<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>O culto da arte em Portugal</title>


  <meta name="AUTHOR" content="Ramalho Ortig&atilde;o" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4, h5 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.dots {color: #fff; background-color: inherit; border: 3px dotted #555; border-style: none none dotted;}
.tiny {
font-size: 90%;
text-align: center;
font-style: italic;}
.signature {
margin-right: 5%;
text-align: right;}
.bbreak {
width: 30%;
margin-left:35%;}
.sbreak {
width: 10%;
margin-left:45%;}
.poetry {
margin-left: 20%;}
.poetry1 {
font-size: 90%;
margin-left: 20%;}
.poetry3 {
font-size: 90%;
margin-left: 30%;}
.smallcaps {
font-variant: small-caps;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>



<body>

<div>
<div class="fbox"> <b>Nota de editor:</b>
Devido &agrave;
exist&ecirc;ncia de erros tipogr&aacute;ficos neste texto,
foram tomadas v&aacute;rias decis&otilde;es quanto &agrave;
vers&atilde;o final. Em caso de d&uacute;vida, a grafia foi
mantida de acordo com o original. No final deste livro
encontrar&aacute; a lista de erros corrigidos.<br />

<br />

<div style="text-align: right; font-style: italic;">Rita
Farinha (Nov. 2009)
</div>

</div>

<br />

<br />

<br />

<br />

<br />

<br />

<h3>
O CULTO DA ARTE<br />

<br />

EM<br />

<br />

PORTUGAL
</h3>

<br />

<br />

<br />

<div class="bbox"><br />

<h3><em>RAMALHO ORTIG&Atilde;O</em>
</h3>

<br />

<div class="bbreak">
<hr /></div>

<br />

<h2>
O CULTO DA ARTE<br />

</h2>

<br />

<h3>
EM</h3>

<h2>PORTUGAL
</h2>

<br />

<div class="sbreak">
<hr /></div>

<br />

<div class="tiny">Monumentos
architectonicos&#8213;Restaura&ccedil;&otilde;es&#8213;Desacatos<br />

Pintura e esculptura&#8213;Artes industriaes<br />

O genio e o trabalho do povo&#8213;Indifferen&ccedil;a
oficial&#8213;Decadencia<br />

Anarchia esthetica<br />

Desnacionalisa&ccedil;&atilde;o da
arte&#8213;Dissolu&ccedil;&atilde;o dos sentimentos<br />

Urgencia de uma reforma
</div>

<br />

<br />

<div style="text-align: center;"><img style="width: 96px; height: 63px;" alt="" src="images/fig01.png" /><br />

</div>

<br />

<h4>LISBOA<span class="smallcaps"><br />

Antonio Maria Pereira,
Livreiro-Editor</span><br />

50&#8213;Rua Augusta&#8213;52<br />

<br />

1896
</h4>

</div>

<br />

<br />

<br />

<br />

<hr />
<div style="text-align: center;">Typographia da Academia
Real das Sciencias de Lisboa
<br />

</div>

<br />

<br />

<br />

<br />

<br />

<div style="text-align: center;">&Aacute;
Commiss&atilde;o
dos Monumentos Nacionaes
<br />

<br />

<br />

dedica respeitosamente<br />

este humilde trabalho<br />

</div>

<br />

<br />

<div class="signature"><em>O AUCTOR</em></div>

<br />

<br />

<br />

<br />

<span class="pagenum">[1]</span>
Durante a Renascen&ccedil;a, e ainda atravez da Edade
M&eacute;dia, t&atilde;o insufficientemente conhecida no enigma
da sua cultura artistica, os reis, os monges,
os fidalgos, os burguezes enriquecidos ostentavam
o fausto e a pompa hierarchica n&atilde;o s&oacute;mente
construindo
palacios e castellos, que enobreciam os
logares que elles habitavam, mas erigindo basilicas
e cathedraes, em que se concentravam todos
os esfor&ccedil;os do talento de uma ra&ccedil;a, e eram
verdadeiramente
os palacios do povo, doados magnanimamente
pelos mais poderosos aos mais humildes,
em nome de Deus, em nome do rei, em
honra da patria.
<span class="pagenum">[2]</span>
<br />

<br />

N'esses edificios incomparaveis se achavam colligidas
como em escolas monumentaes, como em
museus portentosos, todas as maravilhas da sciencia,
da poesia e da arte. A esculptura architectural,
a estatuaria dos mausoleus, a imaginaria dos
altares, a illuminura dos missaes, a pintura das
vidra&ccedil;arias,
a talha dos retabulos subordinavam-se
a um pensamento commum, expresso n'um vasto
symbolismo, comprehendendo as fecundidades da
terra e do mar, o trabalho do homem nos seus
desfallecimentos e nos seus triumphos, a
perturba&ccedil;&atilde;o
dos sentidos pelo peccado, a fatalidade do
sangue, o horror do universal aniquilamento, e
o v&ocirc;o da alma para Deus, levada por um immortal
instincto de amor, de paz, de verdade e
de justi&ccedil;a.
<br />

<br />

Dentro d'essas egrejas, amea&ccedil;adas hoje de proxima
ruina ou inteiramente arruinadas, se celebravam
todos os actos da vida religiosa, da vida civil
e da vida domestica. Ahi se casavam os noivos,
se baptisavam os filhos, se sepultavam os paes.
Ahi se ungiam os reis, velavam as armas os cavalleiros,
professavam os monges, benziam-se os
<span class="pagenum">[3]</span>
fructos da terra, as bandeiras das hostes, as ferramentas
da lavoura e os pend&otilde;es dos officios.
Ahi se discutiam os interesses do povo, os direitos,
as franquias, os foros da communa. Ahi se
pr&eacute;gava o Evangelho, se resava a missa, e se representavam
os autos populares da vida de Jesus
e dos seus santos; e nas vigilias da Natividade,
da Epiphania e da Paschoa, quando o org&atilde;o emudecia
no coro e se calavam os cantos liturgicos, o
povo bailava ao longo da nave, sob as abobadas
gothicas ou sob as cupulas bysantinas, e as l&ocirc;as e
os villancicos, entoados pelos fieis, subiam para
o ceu com a fragancia das flores e com o fumo
dos thuribulos, ao repique das castanholas e ao
rufar dos adufes.
<br />

<br />

Ao lado dos braz&otilde;es e das divisas heraldicas
pendiam dos muros os votos modestos dos mais
obscuros mesteiraes, dos mais humildes braceiros.
<br />

<br />

Esse alca&ccedil;ar dos pobres, que era a egreja medieval,
alca&ccedil;ar mais sumptuoso que o de nenhum
rei, dava asylo incondicional, inviolavel e sagrado,
aos maltrapilhos, aos vill&otilde;es, aos mendigos,
aos lazaros e &aacute;s lazaras de todas as lepras do corpo
<span class="pagenum">[4]</span>
e da alma, aos tinhosos, aos nus, aos imbecis, aos
ignorantes, aos criminosos, &aacute;s mulheres adulteras,
&aacute;s mancebas, &aacute;s mundanarias, &aacute;s
barreg&atilde;s.
<br />

<br />

O egoismo dos tempos modernos torna-nos incompativeis
com o commetimento de t&atilde;o grandes
obras. Creamos institui&ccedil;&otilde;es de caridade, fazemos
regulamentos de assistencia publica, e vangloriamo-nos
de haver definido pela revolu&ccedil;&atilde;o liberal o
dogma da fraternidade humana, mas somos fundamentalmente
incapazes de consagrar &aacute; pratica
das virtudes, de que julgamos ter na historia o
monopolio, monumentos como aquelles que nossos
av&oacute;s lhe levantaram <em>a proll do comum e
aproveitan&ccedil;a
da terra</em>, dando em resultado que o mais
andrajoso mendigo da portaria do mosteiro de Alcoba&ccedil;a
ou do mosteiro de Santa Cruz, com o seu
alforge ao pesco&ccedil;o e a sua escudella debaixo do
bra&ccedil;o, participava, al&eacute;m da
ra&ccedil;&atilde;o quotidiana que
se lhe distribuia pelo caldeir&atilde;o da communidade,
de um agasalho de principe e de um luxo d'arte
com que hoje n&atilde;o competem os maiores potentados,
os quaes em suas casas e para seu recreio intimo
se rodeiam de todas as joias artisticas de que
<span class="pagenum">[5]</span>
pela aboli&ccedil;&atilde;o dos vinculos e pela
extin&ccedil;&atilde;o das ordens
religiosas se apoderou o moderno commercio
do bric-&agrave;-brac.
<br />

<br />

Falta-nos a alta no&ccedil;&atilde;o de solidariedade
patriotica,
falta-nos o desapego dos bens de fortuna, falta-nos
o largo espirito de abnega&ccedil;&atilde;o, falta-nos a
illimitada liberalidade cavalleirosa, e falta-nos a f&eacute;
dos nossos av&oacute;s.
<br />

<br />

Na architectura trabalhamos unicamente para
n&oacute;s mesmos, sem cuidados de futuro, sem pensamento
de continuidade de ra&ccedil;a ou de familia, deslembrados
de que teremos vindouros e de que teremos
netos.
<br />

<br />

Entre as nossas antigas construc&ccedil;&otilde;es hydraulicas
ha o aqueducto de Elvas, que levou cem annos
a fazer. Varias gera&ccedil;&otilde;es successivas acarretaram
para essa construc&ccedil;&atilde;o os materiaes; e lentamente,
pacientemente, foram collocando pedra sobre
pedra, para que um dia a agua chegasse a Elvas,
e bebessem d'ella os netos dos netos d'aquelles
que de t&atilde;o longe principiaram a recolhel-a e a
canalisal-a. Uma tal empresa &eacute; a
humilha&ccedil;&atilde;o e a
vergonha do nosso tempo, imcapaz de pagar com
<span class="pagenum">[6]</span>
egual carinho ao futuro aquillo que deve &aacute; previdencia,
aos sacrificios e aos desvelos do passado.
<br />

<br />

O nosso ideal na arte de construir &eacute; que a obra
se fa&ccedil;a em pouco tempo e por pouco dinheiro.
Vamos abandonando cada vez mais, de dia para
dia, a pedra e a madeira, em que &eacute; nimiamente
moroso para a morbida inquieta&ccedil;&atilde;o do nosso
espirito
o trabalho de desbaste, de esquadria e de
lavor. Adoptamos, como material typico do nosso
systema de edificar, o ferro, o tijolo e a pasta. A
casa cessou de ser uma obra de architectura para
se converter em uma empreitada de engenharia,
e os delicados artistas da pedra, da madeira e do
ferro forjado abdicam da sua antiga miss&atilde;o perante
os subalternos obreiros encarregados de fundir,
de amassar e de enformar a vap&ocirc;r a
habita&ccedil;&atilde;o
moderna e o moderno edificio publico&#8213;a
gare, o quartel, o mercado ou a cadeia.
<br />

<br />

O seculo XIX, se com a impotencia de continuar
a obra monumental dos seculos que o precederam,
accumulasse a incapacidade de comprehender
e de venerar essa obra, representaria um pavoroso
retrocesso na historia. N&atilde;o succede assim,
<span class="pagenum">[7]</span>
porque s&atilde;o inviolaveis as leis do progresso. Ao
seculo XIX coube patentear o estudo mais dedicado
e o conhecimento mais perfeito da arte antiga.
A sciencia archeologica e a critica d'arte
nunca em nenhum outro periodo da civilisa&ccedil;&atilde;o
chegaram &aacute; eminencia attingida pelos investigadores
contemporaneos. &Eacute; tambem em sua maneira
um colossal monumento, dos mais gloriosos
para a intelligencia, o que erigiu a erudi&ccedil;&atilde;o
do nosso tempo, constituindo scientificamente a
archeologia, definindo o seu methodo, fixando os
seus limites, especialisando o trabalho dos seus
contribuintes, distinguindo da archeologia litteraria
a archeologia da arte, ramificando para um
lado a paleographia, a epigraphia, a ecdotica, a
museographia e a propedeutica, para o outro as
bellas artes, as artes industriaes, a numismatica, e
ainda como desdobramento d'estes estudos a iconographia,
a mithologia figurada e a symbologia,
particularisando emfim estas investiga&ccedil;&otilde;es a cada
povo e a cada epocha da humanidade, creando
d'esse modo a prehistoria, a egyptologia, a syriologia,
que t&atilde;o amplo clar&atilde;o teem derramado sobre
<span class="pagenum">[8]</span>
os problemas da origem do homem, da distribui&ccedil;&atilde;o
das ra&ccedil;as, da forma&ccedil;&atilde;o das linguas.
Fixaram-se
pelas escava&ccedil;&otilde;es de Troia, de Mycenes,
de Chypre, de Santorin e de Rhodes as origens
orientaes e pelasgicas da arte grega. Corrigiu-se
na historia da ceramica a confus&atilde;o existente entre
os vasos pintados gregos e etruscos. Refez-se
completamente sobre novos elementos e por um
criterio novo a historia da olaria, a da toreutica,
a da glyptica, a da esculptura em barro, a dos
bronzes, a das joias, a da tape&ccedil;aria, a da illuminura.
Desvendou-se o conhecimento da tachigraphia
hieratica e dos alphabetos hieroglyphicos,
ideographicos e phoneticos, que precederam o alphabeto
grego e o latino. Creou-se a critica scientifica
dos textos. Colligiram-se e classificaram-se
as inscrip&ccedil;&otilde;es gregas e romanas dessiminadas pela
Europa, e definiu-se o methodo de as datar. Leram-se
os carcomidos graffitos de Pompeia, os
papyrus carbonisados de Herculanum, as cartas
lapidares da edade m&eacute;dia e os palimpsestos de
Plauto, de Cicero, de Marco Aurelio, de Tito Livio,
de Euripedes e dos scribas carolingeanos.
<span class="pagenum">[9]</span>
Interpretaram-se os documentos de procedencia
egypcia, copta ou phenicia sepultados nos jazigos
das mumias. E os mysteriosos caracteres hieroglyphicos
e cuneiformes das inscrip&ccedil;&otilde;es egypcias,
cald&eacute;as, assyrias e persas foram simplesmente
trasladados a vulgar. Determinou-se a edade dos
manuscriptos pelo systema das abreviaturas e da
pontua&ccedil;&atilde;o e pela evolu&ccedil;&atilde;o
da letra desde a oncial
da <em>Iliada</em> no palimpsesto
greco-syriaco do Museu
Britannico at&eacute; a minuscula italiana egual &aacute; dos
primeiros caracteres da imprensa. Inspeccionaram-se
e inquiriram-se as primitivas habita&ccedil;&otilde;es
do homem, as suas primeiras fortifica&ccedil;&otilde;es, os
seus
mais antigos sepulcros,&#8213;a caverna, a cidade lacustre,
os castros e os dolmens. Na architectura
principiou-se a estudar por novos meios de critica
as causas dos seus progressos e da sua decadencia,
prendendo assim pelos mais estreitos vinculos ao
destino da arte o destino do homem. Por tal modo
se transfigurou completamente desde o seu alicerce
at&eacute; o seu remate o vasto edificio da historia,
segundo a resumida formula dada por Champolion
Figeac: que todos os monumentos, ainda
<span class="pagenum">[10]</span>
os mais communs e os mais grosseiros, conteem
factos cujo conjuncto &eacute; como a estatistica moral
das sociedades extinctas.
<br />

<br />

D'esse novo criterio resultou a atten&ccedil;&atilde;o especial
com que todos os povos cultos principiaram
a considerar a obra material do passado; e assim
nasceu, com uma nova palavra, a nova maneira
de <em>restaurar</em> os edificios publicos.
<br />

<br />

Em mais de um documento da edade m&eacute;dia se
encontram provas de que os antigos poderes n&atilde;o
abandonavam, t&atilde;o completamente como hoje se
poderia suppor, ao accaso de qualquer iniciativa,
sem beneplacito do estado, as edifica&ccedil;&otilde;es
consagradas
ao publico. No <em>Codigo de las
partidas</em>, lei
6.&ordf;, titulo X, dizia Affonso o Sabio, n'aquella saborosa
lingua de que mais tarde se desdobrou o
portuguez e o castelhano: &laquo;Por bienaventurado
se debe tener todo home que pueda facer eglesia,
do se ha de consagrar tan noble cosa et tan sancta
como el cuerpo de Nuestro Se&ntilde;or Jesucristo,
et como quiere que todo home &oacute; mujer la puede
facer a servicio de Dios, pero con mandamiento
del obispo, como es dicho en la ley segunda deste
<span class="pagenum">[11]</span>
titulo, con todo eso debe catar dos cosas el que la
ficiere, que la faga complida et apuesta; et esto
tambien en la labor como en los libros et en las
vestimientas...&raquo;
<br />

<br />

Affonso V escreve de Almada, em 1467, aos
juizes, vereadores, procuradores e homens bons
da cidade de Evora para que se permitta a Sueiro
Mendes levar duas pedras que estavam nos a&ccedil;ougues,
e eram do antigo templo romano, para antipeitos
das janellas de uma casa, que a esse tempo
edificava. &laquo;E porque as ditas pedras aproveitam
pouco honde estam e em as ditas casas faram
muito, e ainda &eacute; nobresa as cidades haverem
em ellas b&ocirc;as casas taes como as do dito Sueiro
Mendes, e seu fundamento he as faser para n&oacute;s
em ellas havermos de pousar, N&oacute;s vos rogamos e
encomendamos que vos prasa lh'as quererdes dar,
e Rodrigo Esteves mestre das nossas obras em
essa cidade ter&aacute; cuidado de as tirar donde estam,
etc.&raquo; Estas linhas s&atilde;o um tra&ccedil;o
caracteristico
da policia do tempo. D'ellas se deduz que era
preciso no seculo XV requestar a interven&ccedil;&atilde;o
regia
para bulir em duas pedras de um velho monumento,
<span class="pagenum">[12]</span>
opera&ccedil;&atilde;o que hoje se realisa com menos
formalidades, e at&eacute;, como &eacute; sabido, sem
formalidade
alguma. Era por&eacute;m entendido como
doutrina corrente n&atilde;o desdizer da nobreza de
uma cidade que cantarias de stylo romano se
transpuzessem do edificio a que pertenciam para
edificio de stylo completamente diverso. Aquillo
que modernamente se entende pelo neologismo
restaurar &eacute; opera&ccedil;&atilde;o desconhecida dos
antigos. A
obra architectonica seguia sempre e invariavelmente
quer em novas edifica&ccedil;&otilde;es, quer em
repara&ccedil;&atilde;o
de antigas, o systema e o stylo da epocha
em que era feita. Sem falarmos do Egypto, da
Grecia, de Roma, onde as reconstruc&ccedil;&otilde;es se
emprehendiam,
sem o menor sentimento de respeito
pela tradi&ccedil;&atilde;o, em vista de celebrar uma gloria
coeva com os mesmos materiaes que haviam servido
&aacute; glorifica&ccedil;&atilde;o de feitos anteriores,
como no
arco de Constantino feito com as pedras do arco
de Trajano, vemos em toda a Europa, e mais particularmente
em Hispanha e em Portugal, edificios
em cujos stylos sobrepostos perfeitamente se
espelha o independentismo das influencias diversas
<span class="pagenum">[12]</span>
atravez das successivas phases da construc&ccedil;&atilde;o
por differentes vezes interrompida. Uns nascem
genuinamente bysantinos e desenvolvem-se romanicos;
outros come&ccedil;am romanicos e concluem gothicos;
outros, gothicos de nascen&ccedil;a, acabam no
clacissismo greco-romano do renascimento; e &eacute;
frequente nas nossas egrejas entrarmos por um
portal do seculo XVI para nos defrontarmos com
uma capella m&oacute;r no stylo barroco de D. Jo&atilde;o V,
de D. Jos&eacute; ou de D. Maria I. D'esses casos de
polyarchitectonismo
encontramos exemplos em Toledo,
em Burgos, nos Jeronymos, na Batalha.
<br />

<br />

A cathedral de Colonia &eacute; n'este ponto de vista,
um facto particularmente expressivo. A
construc&ccedil;&atilde;o,
principiada no meado do seculo XIII, proseguida
muito lentamente, suspende-se no fim do
seculo XV por desanimo de a concluir segundo o
plano primitivo. No seculo XVII e no seculo XVIII, a
nave, abrigada por um tecto provisorio, &eacute; ornamentada
em stylo rococo. S&oacute;mente em 1842 se
encetaram os trabalhos de uma restaura&ccedil;&atilde;o
authenticamente
archeologica, segundo o plano original,
cabendo o projecto da conclus&atilde;o a um architecto
<span class="pagenum">[14]</span>
que ao mais profundo estudo do stylo
ogival reunia o talento mais esclarecido e mais
perspicaz.
<br />

<br />

Na historia da cathedral de Mil&atilde;o circumstancias
analogas &aacute;s de Colonia veem ainda corroborar
a affirma&ccedil;&atilde;o de que unicamente ao seculo XIX
cabe o privilegio de restaurar monumentos. A obra
de Mil&atilde;o iniciada no seculo XIV, &eacute; interrompida
por desaven&ccedil;as entre os architectos, uns
allem&atilde;es,
outros italianos, outros francezes; &eacute; continuada
no seculo XVI em stylo da renascen&ccedil;a; e t&atilde;o
s&oacute;mente
em 1805 a restaura&ccedil;&atilde;o do monumento no
seu stylo primitivo, segundo os programmas mais
tarde definidos, se achou determinada por Napole&atilde;o
I, o qual pela vastid&atilde;o do seu genio, ainda
que pouco propicio aos humildes, muitas vezes se
adeantou do seu tempo, e em muitas campanhas
da intelligencia indicou de antem&atilde;o o ponto da
victoria, assim como ao principiar a campanha de
Italia assignalava na carta do Piemonte o logar
de Marengo.
<br />

<br />

Foi Vitet, nomeado inspector geral dos monumentos
historicos em 1830, quem primeiro indicou
<span class="pagenum">[15]</span>
em Fran&ccedil;a o programma das restaura&ccedil;&otilde;es
architectonicas,
presentemente seguido em toda a
parte:&#8213;em Hispanha, onde depois da real ordem
de 4 de maio de 1850, se n&atilde;o emprehende
obra de especie alguma nos edificios monumentaes
sem pr&eacute;via consulta da commiss&atilde;o dos monumentos
historicos e artisticos; em Inglaterra e
na Allemanha, que haviam precedido a Fran&ccedil;a na
protec&ccedil;&atilde;o da arte nacional; na Italia, emfim, na
Belgica, na Dinamarca, na Suecia, na Noruega,
na Grecia, na Turquia.
<br />

<br />

Violet-le-Duc, o erudito mestre a quem tanto
deve o ensino da archeologia e das artes, completou
o programma de Vitet, n&atilde;o s&oacute;mente ampliando
os seus preceitos, mas dando da applica&ccedil;&atilde;o
d'elles o mais notavel exemplo na restaura&ccedil;&atilde;o do
castello le Pierrefonds.
<br />

<br />

Conhecidos os livros de Violet-le-Duc, estudados
com t&atilde;o paciente laboriosidade, escriptos com
t&atilde;o lucido e penetrante engenho, e conhecida a
legisla&ccedil;&atilde;o
europ&eacute;a baseada n'esses estudos t&atilde;o completos
e t&atilde;o perfeitos, a quest&atilde;o puramente
administrativa
de dar aos monumentos nacionaes de
<span class="pagenum">[16]</span>
cada povo a protec&ccedil;&atilde;o que se lhes deve, quando
menos por simples solidariedade intellectual na
civilisa&ccedil;&atilde;o do nosso tempo, &eacute;
quest&atilde;o perfeitamente
illucidada e rigorosamente definida.
<br />

<br />

Vejamos agora qual &eacute; em Portugal, perante as
responsabilidades da administra&ccedil;&atilde;o, o reflexo das
ideias, cuja historia procurei resumir, com o fim
de p&ocirc;r o assumpto na perspectiva que a sua magnitude
pede.
<br />

<br />

<br />

Levaria muito tempo e seria excessivamente
triste ennumerar todos os attentados de que teem
sido e continuam a ser objecto, perante a mais
desastrosa indifferen&ccedil;a dos poderes constituidos,
os monumentos architectonicos da na&ccedil;&atilde;o, os quaes
assignalam e commemoram os mais grandes feitos
da nossa ra&ccedil;a, sendo assim por duplo titulo,
j&aacute; como documento historico, j&aacute; como documento
artistico, quanto ha, sobre a terra em que nascemos
mais delicado e precioso para a honra, para
a dignidade, para a gloria da nossa patria.
<br />

<br />

Dos desacatos de lesa magestade nacional, a
que tenho a d&ocirc;r e a vergonha de me referir, uns
<span class="pagenum">[17]</span>
teem caracter anonymo, outros affectam directamente
a cumplicidade official. Os primeiros s&atilde;o
uma consequencia de desdem; os segundos s&atilde;o
um resultado de incapacidade.
<br />

<br />

A auctoridade, incerta, vagamente definida, a
quem tem sido confiada a conserva&ccedil;&atilde;o e a guarda
da nossa architectura monumental, procede com
esse enfermo, de quem se incumbiu de ser o enfermeiro,
por dois methodos differentes: umas vezes
deixa-o morrer; outras vezes, para que elle
mesmo n&atilde;o tome essa resolu&ccedil;&atilde;o
lamentavel, assassina-o.
Na primeira hypothese a calamidade
correlativa chama-se <em>abandonar</em>. Na
segunda hypothese
a catastrophe correspondente chama-se
<em>restaurar</em>,&#8213;gallicismo technico,
recentemente introduzido
no vocabulario nacional, mas ainda n&atilde;o
definido vernaculamente na applica&ccedil;&atilde;o pratica.
<br />

<br />

Para o argumento que tenho em vista produzir,
tomarei unicamente d'entre os differentes desastres
com que se deshonram e enxovalham os
nossos monumentos, o desastre denominado
<em>restaura&ccedil;&atilde;o</em>.
<br />

<br />

Serei laconico, sem deixar de ser sufficientemente
<span class="pagenum">[18]</span>
expressivo, porque os factos s&atilde;o de uma
eloquencia que esmaga toda a especie de replica
na materia de que se trata.
<br />

<br />

Aqui temos tres edificios restaurados ou em
restauro a expensas da na&ccedil;&atilde;o, sob os auspicios
do estado: Os Jeronymos, a Madre de Deus e a
Batalha.
<br />

<br />

Nos Jeronymos a construc&ccedil;&atilde;o desmoronou-se,
sem provoca&ccedil;&atilde;o alguma de agente extranho, por
mero desequilibrio de si mesma. Inutil todo o
commentario. A restaura&ccedil;&atilde;o, ainda antes de
terminada,
cahiu. Que prova mais lastimavelmente
completa, evidente e cabal, de que foi insufficientemente
estudado, logo nos seus primordiaes elementos,
o programma de tal restaura&ccedil;&atilde;o?! As
seguran&ccedil;as
de execu&ccedil;&atilde;o falham precisamente na
parte mais rudimentar do problema.
<br />

<br />

Attente-se em que n&atilde;o se trata ainda de uma
quest&atilde;o de archeologia, nem de uma quest&atilde;o de
arte; n&atilde;o se apresenta nenhuma d'essas subtis difficuldades
inherentes ao estudo das f&oacute;rmas constructivas
ou ornamentaes, ao discernimento dos
diversos stylos, ao pleno conhecimento das antigas
<span class="pagenum">[19]</span>
escolas no tempo e na regi&atilde;o a que o edificio
pertence. Resolve-se apenas realisar uma simples
tarefa de construc&ccedil;&atilde;o, e esquece, incumbindo esse
trabalho de simples mestre de obras ao mais distincto
dos scenographos, que a primeira condi&ccedil;&atilde;o de
um architecto a quem se confia a restaura&ccedil;&atilde;o de
um monumento &eacute; que elle seja, antes de tudo,
acima de tudo, o mais habil, o mais experiente, o
mais perito de todos os constructores.
<br />

<br />

Na Madre de Deus, onde ali&aacute;s o primitivo portal
da rainha D. Leonor foi discretamente reconstituido
na moderna fachada do edificio, temos o
infortunio de ir encontrar no consecutivo restauro
de uma fabrica do tempo de D. Jo&atilde;o III novos
capiteis de columnas, nos quaes em vez da
ornamenta&ccedil;&atilde;o
vegetal do nosso seculo XVI se v&ecirc;
reinar nos entablamentos a figura&ccedil;&atilde;o,
absolutamente
imprevista e inopinada, de uma locomotiva
de caminho de ferro, arrastando fumegante o respectivo
comboyo, tudo lavrado mui laboriosamente
em pedra, e demandando um tunel. Este
assombroso phenomeno de pathologia archeologica
estou convencido de que dispensa ainda mais
<span class="pagenum">[20]</span>
do que o caso dos Jeronymos a investiga&ccedil;&atilde;o da
autopsia.
<br />

<br />

Nas restaura&ccedil;&otilde;es da Batalha, umas j&aacute;
em realidade,
outras ainda em projecto, falta, primeiro
que tudo, o meditado programma de conjuncto
no ponto de vista archeologico, no ponto de vista
artistico e no ponto de vista technico, visando o
assumpto por todos os lados de que elle pode ser
encarado: qualidade do solo, influencias da atmosphera,
escolha de materiaes, condi&ccedil;&otilde;es de resistencia
e de equilibrio, systema geral de structura,
determina&ccedil;&atilde;o do stylo, desde as suas grandes
linhas e dos seus motivos dominantes at&eacute; os ultimos
desenvolvimentos d'essas linhas, at&eacute; o extremo
desdobramento d'esses motivos, m&atilde;o de
obra, direc&ccedil;&atilde;o e apprendisagem em todas as
officinas
de que depende o restauro, etc.
<br />

<br />

Seria por um programma d'essa natureza que
a competencia do architecto restaurador deveria
principiar a affirmar-se. Perante essa prova, comprehendendo
o estudo do monumento, plantas, al&ccedil;ados,
photographias, desenhos de projectos, systemas
de stylisa&ccedil;&atilde;o, methodos de estudo e de trabalho,
<span class="pagenum">[21]</span>
regimentos de officinas, etc., poderiamos
n&oacute;s, que n&atilde;o somos architectos, mas simples
criticos,
fiscaes da arte em nome do publico, decidir
se o restaurador da Batalha est&aacute; ou n&atilde;o
est&aacute; ao
nivel da sua miss&atilde;o. Sem prova d'essa ordem que
cotejemos com os requisitos a que teem de satisfazer,
nos paizes extrangeiros, os architectos a
quem se entrega a restaura&ccedil;&atilde;o de um monumento,
n&oacute;s n&atilde;o podemos julgar sen&atilde;o de um
modo
muito imperfeito, tendo de entrar mais ou menos
no exame da execu&ccedil;&atilde;o, para o qual nos fallece a
competencia profissional.
<br />

<br />

Luiz da Silva Mousinho de Albuquerque &eacute; o
unico architecto portuguez de quem conhecemos,
com rela&ccedil;&atilde;o &aacute; historia do edificio e
ao plano da
restaura&ccedil;&atilde;o da Batalha, estudos especiaes,
consubstanciados
n'uma memoria publicada, depois da
morte do auctor, em 1867. A monographia a que
me refiro, al&eacute;m de mui interessantes
revela&ccedil;&otilde;es
sobre os vandalismos perpetrados pelos ultimos
frades que habitaram o mosteiro e chegaram a
quebrar os preciosos vidramentos das janellas
para presentearem os visitantes com cabe&ccedil;as das
<span class="pagenum">[22]</span>
figuras de que elles se compunham, cont&eacute;m alguns
principios mui judiciosos e bem definidos,
sobre o modo como esse perito restaurador, que
a influencia do rei D. Fernando fizera nomear,
comprehendia a sua delicada miss&atilde;o. E excellente
o methodo por elle proposto para a conserva&ccedil;&atilde;o
das Capellas imperfeitas. Notam-se alguns excessivos
e infundados rigores de zelo, como na parte
em que ao restaurador repugna adoptar, para o
fim de p&ocirc;r o monumento ao abrigo das intemperies,
processos de resguardo mais perfeitos que
os conhecidos ao tempo da construc&ccedil;&atilde;o primitiva,
taes como, por exemplo, o emprego de cimentos
modernos na veda&ccedil;&atilde;o de uma cobertura,
etc. A memoria programma de Mousinho de Albuquerque
&eacute; n&atilde;o obstante um trabalho de incontestavel
merecimento, que muito augmenta de
valor se levarmos em conta que esse illustre architecto
escrevia em 1840, quatro annos depois
d'aquelle em que o rei D. Fernando visitou o edificio,
chamando para elle pela primeira vez a
atten&ccedil;&atilde;o dos poderes publicos.
<br />

<br />

At&eacute; Mousinho a architectura da Batalha foi na
<span class="pagenum">[23]</span>
litteratura portugueza um puro thema de rhetorica.
O romantismo tinha-nos trazido a moda do
gothico por via de Chateaubriand e de Victor
Hugo. Os romances, as xacaras, as baladas e os
solaus, com as suas castell&atilde;s, os seus paladinos,
os seus pagens, os seus menestreis e os seus respectivos
attributos&#8213;lan&ccedil;as, montantes, elmos,
guantes de ferro, falc&otilde;es, adagas, b&eacute;stas e
bandolins,
pediam um scenario de fortifica&ccedil;&atilde;o feudal,
fossos e pontes levadi&ccedil;as, revelins, caminhos
de ronda, ameias, torres de menagem, amplas
chamin&eacute;s com trasfogueiros forjados, ogivas e
abobadas. As egrejas, para os effeitos de grandiosidade
no stylo, sempre que n&atilde;o eram ermidas
eram cathedraes. Os romanticos chamavam
cathedraes a todos os grandes templos, como o
da Batalha, o do Carmo e o dos Jeronymos. O
romance historico, tanto em voga durante a
gera&ccedil;&atilde;o
litteraria de Alexandre Herculano, tinha
exigencias decorativas analogas &aacute;s da poesia cavalheiresca.
Os estudos de critica e de archeologia
artistica, tendo por objecto os nossos monumentos
architectonicos, davam em resultado
<span class="pagenum">[24]</span>
geral uma especie de lenga-lenga de eruditos ciceroni.
<br />

<br />

A Batalha tem sido constantemente, desde a
primeira appari&ccedil;&atilde;o da
<em>Abobada</em> no
<em>Panorama</em>, at&eacute;
hoje, o <em>grande livro de marmore</em>, o
<em>immortal poema</em>,
a <em>Divina Comedia portuguesa</em>, a
triumphante
affirma&ccedil;&atilde;o da nacionalidade independente,
definitiva,
fundada pela vontade do povo, pela espada
do mestre de Aviz, pela lan&ccedil;a de D. Nuno Alvares
Pereira e pela penna de Jo&atilde;o das Regras.
<br />

<br />

Com effeito, nada mais bello, na historia nacional,
do que o feito d'armas de Aljubarrota e o monumento
de Nossa Senhora da Victoria, destinado
a commemorar esse feito, por voto de D. Jo&atilde;o I.
Mas d'ahi a poder-se dizer que o edificio da Batalha
&eacute;, como a epop&eacute;a dos
<em>Luziadas</em>, a imagem
technica das id&eacute;as e dos sentimentos da patria,
medeia&#8213;me parece&#8213;um largo abysmo.
<br />

<br />

Olhemos por um momento a historia d'esta
construc&ccedil;&atilde;o.
<br />

<br />

Frei Luiz de Sousa diz que &laquo;El-rei chamara de
longes terras os mais celebres architectos que se
sabiam; convocara de todas as partes, officiaes de
<span class="pagenum">[25]</span>
cantaria d&eacute;stros e sabios; convidara a uns com
honras, a outros com grossos partidos, e obrigara
a muitos com tudo junto.&raquo; Este testemunho &eacute;
precioso
e est&aacute; acima de toda a suspeita, porque nos
vem de um frade de S. Domingos, que habitou
por muitos annos o convento da Batalha, e que,
como chronista da ordem, conheceu inteiramente
pelo archivo do convento quanto se sabia da historia
da sua funda&ccedil;&atilde;o.
<br />

<br />

Frei Francisco de S. Luiz contesta, sem provas,
que fossem architectos celebres chamados de longes
terras, como diz Sousa, os iniciadores da
grande obra, e cita como auctor do risco Affonso
Domingues, porque d'elle se sabe que teve parte
na direc&ccedil;&atilde;o das obras nos primeiros annos da
funda&ccedil;&atilde;o,
e n&atilde;o consta de documento authentico que
qualquer outro architecto interviesse nos trabalhos
durante os dezeseis annos que medeiam entre
o seu come&ccedil;o e o anno da morte de Affonso
Domingues, em 1402.
<br />

<br />

Todos os que se seguiram a Frei Francisco de
S. Luiz, adoptaram esta opini&atilde;o; de modo que se
tornou uma cousa t&atilde;o corrente como se estivesse
<span class="pagenum">[26]</span>
demonstrada que foi Affonso Domingues quem
construiu a Batalha.
<br />

<br />

James Murphy, por&eacute;m, no seu livro <em>Travels
in
Portugal</em>, affirma, por
<em>informa&ccedil;&otilde;es que lhe foram
dadas em Lisboa por empregados da Torre do
Tombo</em>, que o encarregado da
construc&ccedil;&atilde;o foi o
architecto inglez Stephan Stephenson, socio das
<em>free and accepted masons</em>, que tinham
a sua s&eacute;de
principal em York. Stephenson teria vindo a Portugal
por interven&ccedil;&atilde;o da rainha D. Filippa, mulher
de D. Jo&atilde;o I, ingleza de na&ccedil;&atilde;o, filha
do duque
Jo&atilde;o de Lencastre e neta de Eduardo III.
<br />

<br />

O conde de Rakzynski diz a este respeito, que
desde que examinou as gravuras do convento da
Batalha, na obra <em>in folio</em> de Murphy,
se convenceu
de que a analogia existente entre a Batalha e
a cathedral de York n&atilde;o permitte a minima duvida
acerca da origem commum d'estes dois edificios.
&laquo;Que o plano da igreja da Batalha&#8213;diz
Rakzynski&#8213;seja obra de um portuguez ou de um
inglez, a verdade &eacute; que as duas igrejas nasceram
de inspira&ccedil;&otilde;es artisticas analogas, homogeneas e
contemporaneas, e o estylo de ambos me parece
<span class="pagenum">[27]</span>
identico. Esta impress&atilde;o tornou-se para mim ainda
mais forte, depois que visitei a Batalha.&raquo;
<br />

<br />

Temos, pois, sobre a origem estrangeira d'este
monumento tres votos importantes: o de Fr. Luiz
de Sousa, o de James Murphy e o do conde de
Rakzynski, aos quaes recentemente se juntou o
architecto Haupt.
<br />

<br />

Na Torre do Tombo n&atilde;o se encontra documento
algum relativo &aacute; construc&ccedil;&atilde;o da
Batalha,
nem &aacute; vinda de Stephenson a Portugal. Em
1845, Alexandre Herculano e o Visconde de Juromenha,
auxiliados pelos officiaes da Torre, fizeram
as mais demoradas e escrupulosas pesquizas
para o fim de satisfazer a curiosidade de
Rakzynski, e nada appareceu.
<br />

<br />

&Eacute; claro que esta ausencia de vestigios no real
archivo nada prova sobre o facto de ter estado ou
n&atilde;o em Portugal o architecto de York. N&atilde;o consta
t&atilde;o pouco, dos documentos existentes no archivo,
que tivesse estado em Portugal durante nove annos
o insigne esculptor italiano Andrea Contucci,
emulo de Miguel Angelo; e no emtanto este facto
acha-se f&oacute;ra de toda a contesta&ccedil;&atilde;o.
<span class="pagenum">[28]</span>
<br />

<br />

O cardeal patriarcha Frei Francisco de S. Luiz,
queixando-se da negligencia e da superficialidade
com que Frei Luiz de Sousa falla dos primeiros
architectos da Batalha, e propondo-se demonstrar
que o auctor da obra foi Affonso Domingues, diz
que n&atilde;o v&ecirc; raz&atilde;o para p&ocirc;r em
duvida a habilidade
dos nossos compatriotas, suppondo que houvessemos
de reclamar a assistencia de estrangeiros em
uma epocha como a de D. Jo&atilde;o I, na qual, exceptuadas
as italianas, <em>nenhuma na&ccedil;&atilde;o da
Europa se
achava mais adeantada que a na&ccedil;&atilde;o portugueza,
tanto na arte da architectura, como em todas as
outras</em>.
<br />

<br />

O patriotismo imprudentemente levado at&eacute; &aacute;s
affirma&ccedil;&otilde;es da natureza das de Frei Francisco de
S. Luiz, tem um inconveniente grave, que &eacute; o de
fazer sorrir os estrangeiros, da ingenua
applica&ccedil;&atilde;o
dos nossos sentimentos civicos &aacute; historia da arte
europ&eacute;a.
<br />

<br />

Hoje, toda a gente sabe, porque esta ordem de
conhecimentos tem-se vulgarisado muito, que o
systema gothico ou systema ogival, a que primitivamente
se chamou <em>Opus francigenum</em>, teve a
<span class="pagenum">[29]</span>
sua origem na ilha de Fran&ccedil;a e na regi&atilde;o
circumstante.
Foi n'esses logares que at&eacute; o seculo XII se
construiram os primeiros edificios gothicos. O
novo stylo chega em Fran&ccedil;a aos seus mais completos
desenvolvimentos no seculo XIII, e d'essa
epocha datam as cathedraes de Amiens, de Pariz,
de Reims e de Chartres.
<br />

<br />

Os allem&atilde;es e os inglezes teem contestado &aacute;
Fran&ccedil;a a prioridade do emprego do arco ogival
e dos desenvolvimentos architectonicos que d'elle
procedem. O que, por&eacute;m, est&aacute; acima de todo o
litigio,
&eacute; que o systema ogival, chamado stylo gothico,
ou gothico puro da igreja da Batalha, n&atilde;o
procede da inven&ccedil;&atilde;o dos paizes meridionaes, de
c&eacute;u azul, mas sim das regi&otilde;es nevoentas de longos
e rudes invernos.
<br />

<br />

No norte da Europa, durante a edade m&eacute;dia,
tratou-se de edificar a grande cathedral que d&eacute;sse
um abrigo espa&ccedil;oso &aacute;s numerosas
congrega&ccedil;&otilde;es
de fieis e de cidad&atilde;os; como a pedra escasseava,
como a neve cahia em abundancia e permanecia
por longo tempo, procurou-se um modo de
construc&ccedil;&atilde;o,
que, sem difficultar a circula&ccedil;&atilde;o da gente
<span class="pagenum">[30]</span>
com grandes e repetidos corpos de cantaria no interior
do edificio, permittisse empregar materiaes
menos solidos e fazer tectos elevados e agudos,
que, n&atilde;o pesando excessivamente sobre os membros
destinados a sustental-os, deixassem facilmente
resvalar e escorrer a neve pelas superficies
exteriores, impedindo o mais completamente possivel
a infiltra&ccedil;&atilde;o da humidade no interior do
templo.
<br />

<br />

Foi d'estas causas, determinadas pela natureza
do clima e do solo, pelas condi&ccedil;&otilde;es sociaes, e
n&atilde;o
de um mero capricho inventivo, que resultou para
os architectos dos paizes septentrionaes o pensamento
de readoptar a abobada de aresta, que os
romanos, depois de a haverem empregado, puzeram
de parte, para o fim de dar logar na construc&ccedil;&atilde;o
das basilicas christ&atilde;s &aacute; enorme quantidade de
columnas legadas pelo paganismo.
<br />

<br />

Assim foi que nasceu, bem longe de Portugal e
inteiramente f&oacute;ra das influencias cosmicas e das
influencias sociaes geradoras do caracter e da indole
da nossa ra&ccedil;a, que nasceu o stylo architectonico
da egreja da Batalha.
<span class="pagenum">[31]</span>
<br />

<br />

A affirmativa de que nenhuma na&ccedil;&atilde;o da Europa,
com excep&ccedil;&atilde;o da Italia, se achava mais
adeantada do que Portugal do tempo de D. Jo&atilde;o I,
nas artes da architectura, s&oacute;mente prova, da parte
do cardeal frei Francisco de S. Luiz, que este benemerito
academico e illustre litterato, ou n&atilde;o viajou
nunca em Fran&ccedil;a e na Allemanha, ou n&atilde;o visitou
n'estes paizes os monumentos anteriores ao
fim do seculo XIV.
<br />

<br />

A egreja da Batalha, que data d'essa epocha, &eacute;
chronologicamente um dos ultimos edificios em
stylo gothico puro construidos na Europa, e, apesar
de toda a sua belleza, est&aacute;, como obra d'arte e
como magnificencia monumental, bastante abaixo
de alguns outros edificios construidos cem ou duzentos
annos antes, como a cathedral de Strasburgo
(1015 a 1275), Reims (1215), Amiens (1222), Colonia
(1248) a Sainte-Chapelle em Pariz (1248), Notre-Dame
(1275), etc.
<br />

<br />

Bastaria que o auctor da interessante memoria
sobre a construc&ccedil;&atilde;o do convento da Batalha,
encorporada
na collec&ccedil;&atilde;o das memorias da Academia,
tivesse olhado em Pariz para as estatuas de
<span class="pagenum">[32]</span>
Sainte-Chapelle e para os baixos-relevos da egreja
de Notre-Dame; que tivesse observado um momento
as esculpturas de Chartres, de Reims e de
Amiens; para ter uma id&eacute;a do enorme abysmo que
no tempo de D. Jo&atilde;o I nos distanciava ainda dos
grandes mestres da architectura e da esculptura
franceza, que se chamaram Pierre de Montreuil,
Thomas e Regnaut de Carmont, Jean de Chelles,
Hugues Libergier e outros artistas leigos, sem contar
os muitos monges anonymos com que se illustrou
na historia da arte, a ordem de Cluny, no seculo
XII e no seculo XIII.
<br />

<br />

Na Allemanha, temos, precedendo a Batalha, a
cathedral de Colonia; na Inglaterra Canterbury,
Westminster, Salisbury, Lincoln e York; e em Hispanha,
Burgos e Toledo.
<br />

<br />

Anterior &aacute; Batalha n&atilde;o ha em Portugal monumento
algum que prenuncie, prepare e explique a
appari&ccedil;&atilde;o d'este.
<br />

<br />

Nos primeiros tempos da monarchia, em quasi
todo o periodo affonsino, os artistas e os obreiros
eram em geral arabes ou mouros. O portuguez
era como os seus reis, soldado ou agricultor. Para
<span class="pagenum">[33]</span>
as especula&ccedil;&otilde;es estheticas faltava-lhe a paz, a
tranquillidade,
a riqueza. Mal lhe chegava o tempo
para desbravar o s&oacute;lo e para bater os inimigos,
que de todas as partes rodeavam a pequena sociedade
nascente, aventurosa e aguerrida.
<br />

<br />

A Batalha, com a delicada pureza das suas linhas,
j&aacute; ent&atilde;o consagradas na Europa, surge
repentinamente,
imprevistamente, esporadicamente,
na corrente da architectura portugueza, como a
flor desconhecida de uma planta exotica.
<br />

<br />

D'onde &eacute; que foi transplantado para terra portugueza
este producto de uma civilisa&ccedil;&atilde;o superior,
em que o desenvolvimento da vida municipal, iniciada
pelas fortes corpora&ccedil;&otilde;es operarias e mercantis,
impellira as communas a construirem as
luxuosas cathedraes, que eram ao mesmo tempo,
nas cidades novas, um asylo de religi&atilde;o e um f&oacute;co
de vida civil?
<br />

<br />

N&atilde;o sei responder peremptoriamente a esse quesito.
<br />

<br />

O problema assim estreitado &eacute;, no fim de contas,
de pura curiosidade.
<br />

<br />

O architecto inglez Hope, na sua <em>Historia
da</em>
<span class="pagenum">[34]</span>
<em>Architectura</em>, diz que o estylo
ogival n&atilde;o tem propriamente
nem uma patria nem uma nacionalidade.
S&oacute; poderia ter nascido no seio de alguma
ordem religiosa ou de uma corpora&ccedil;&atilde;o de pedreiros
livres, porque o clero e os pedreiros livres
eram as unicas corpora&ccedil;&otilde;es que na edade
m&eacute;dia
possuiam os conhecimentos necessarios para o
plano e para a execu&ccedil;&atilde;o dos edificios sagrados,
quer para as communidades monasticas, quer para
a egreja latina em geral.
<br />

<br />

Hope acrescenta: como os conventos e sobretudo
as <em>lojas</em> dos pedreiros livres se
compunham
de cidad&atilde;os de todos os paizes, que reconheciam
a supremacia da egreja romana, n&atilde;o seria possivel
determinar positivamente os inventores do
stylo ogival quando mesmo se houvesse descoberto
o logar preciso do seu ber&ccedil;o.
<br />

<br />

Em toda a parte onde apparecem as primeiras
amostras d'esse stylo ellas n&atilde;o s&atilde;o a obra de
individuos
de um paiz determinado, mas sim de
uma congrega&ccedil;&atilde;o encerrando no seu gremio homens
de todas as na&ccedil;&otilde;es.
<br />

<br />

Na <em>Real Encyclopedia</em> de Leipzig
l&ecirc;-se com referencia
<span class="pagenum">[35]</span>
&aacute;s associa&ccedil;&otilde;es ma&ccedil;onicas
que ellas se compunham
de homens de arte de todos os paizes formando
uma s&oacute; corpora&ccedil;&atilde;o dirigida por um ou
por
varios chefes. &laquo;Protegidos por privilegios ou cartas
patentes emanadas das auctoridades ecclesiasticas
e seculares, emprehendiam as maiores construc&ccedil;&otilde;es
em toda a Europa e s&atilde;o auctores d'esses
magnificos edificios chamados gothicos e que
antes se deveriam chamar <em>Altdoutsch</em>.
Achamos o
stylo de todas as construc&ccedil;&otilde;es d'essa
&eacute;poca fundamentalmente
identico. As associa&ccedil;&otilde;es alludidas
compunham-se de architectos e de obreiros italianos,
allem&atilde;es, flamengos, francezes, inglezes, escocezes
e at&eacute; gregos. Foi d'essa maneira que nasceram
os monumentos seguintes: o <em>mosteiro da
Batalha em Portugal</em>, a cathedral de Strasburgo,
a de Colonia, a de Meissen, a de Mil&atilde;o, o convento
do Monte Casino, e todos os edificios notaveis
da Inglaterra.&raquo;
<br />

<br />

Esta hypothese&#8213;e chamo-lhe hypothese, porque
n&atilde;o conhe&ccedil;o os documentos positivos em que
se baseia o escriptor allem&atilde;o&#8213;condiz perfeitamente
com a li&ccedil;&atilde;o de Frei Luiz de Sousa, e &eacute;
talvez
<span class="pagenum">[36]</span>
de todas a mais verosimil com rela&ccedil;&atilde;o aos
constructores da Batalha.
<br />

<br />

Que fosse, por&eacute;m, uma associa&ccedil;&atilde;o de
artistas e
de operarios; que fosse Stephan Stephenson, como
indica Murphy, de quem devemos crer que n&atilde;o
inventou esse nome e o recebeu, como diz, dos
empregados do archivo da Torre do Tombo; que
fosse, como pretende Hope, mestre Ouet, Huguet
ou Huet, de na&ccedil;&atilde;o inglez, que trabalhou nas obras
e cujo nome Frei Francisco de S. Luiz encontrou
como testemunha no contracto de aforamento, em
que se fala de Affonso Domingues; como quer
que seja, emfim, a hypothese que menos verosimilhan&ccedil;a
offerece &eacute; a de ter sido o monumento
delineado e construido pelo mestre portuguez Affonso
Domingues, como em Portugal se tem geralmente
escripto.
<br />

<br />

O mais superficial exame aos edificios anteriores
&aacute; Batalha manifesta do modo mais evidente
que n&atilde;o tinhamos nem escola, nem
tradi&ccedil;&otilde;es, nem
tendencias de que procedesse um artista como o
que delineou e construiu a egreja da Batalha.
<br />

<br />

Vilhena Barbosa, nos <em>Monumentos de
Portugal</em>,
<span class="pagenum">[37]</span>
repete ainda a vers&atilde;o relativa a Affonso Domingues
como constructor da Batalha, mas accrescenta:
&laquo;&Eacute; muito para admirar, n&atilde;o devo
negal-o, que
houvesse n'aquella &eacute;poca em Portugal um artista
t&atilde;o consumado como o que fez o risco do monumento,
achando-se a architectura entre n&oacute;s, antes
da execu&ccedil;&atilde;o d'esta obra em um estado, que, se
n&atilde;o era de grande atrazo, tambem n&atilde;o se lhe
poder&aacute;
chamar de adiantamento; em um estado pelo
menos que nenhuma memoria ou documento nos
auctorisa para o considerarmos como escola d'onde
pudesse sahir um artista t&atilde;o completo.&raquo;
<br />

<br />

A seguir, Vilhena Barbosa, procurando conciliar
o arrojo do seu reparo com a tradi&ccedil;&atilde;o geralmente
recebida, exclama um tanto contricto: &laquo;N'este caso
lan&ccedil;arei m&atilde;o de uma conjectura, n&atilde;o
pela necessidade
de sahir do embara&ccedil;o, mas porque me parece
acceitavel e muito plausivel. Vem a ser que
talvez Affonso Domingues tivesse sahido da sua
patria antes da acclama&ccedil;&atilde;o do mestre d'Aviz, com
o intento de se instruir e aperfei&ccedil;oar na sua arte.
Bem sei que n'essa &eacute;poca n&atilde;o eram dados os
artistas,
pelo menos os nossos, a procurar taes meios
<span class="pagenum">[38]</span>
de estudo. Entretanto, tendo estado em Portugal,
no reinado de D. Fernando e com alguma demora,
dois principes inglezes, o duque de Cambridge, e
um seu irm&atilde;o natural, filhos de D. Duarte III, rei
de Inglaterra, pode ser que Affonso Domingues,
levado pelo amor da arte ou por outro qualquer
respeito, se resolvesse a acompanhar algum d'elles
na sua volta para Inglaterra, paiz classico da
architectura gothica no genero da Batalha.&raquo;
<br />

<br />

Confessemos que &eacute; preciso ter vontade de attribuir
por for&ccedil;a a Affonso Domingues uma obra que
este n&atilde;o podia fazer, para formular a conjectura
de que <em>talvez elle se tivesse
resolvido</em> a ir a Inglaterra
com os filhos de Duarte III.
<br />

<br />

Ainda quando admittida a singular camaradagem
do duque de Cambridge e de seu irm&atilde;o com
Affonso Domingues, camaradagem conjecturada
por Barbosa, e de que n&atilde;o ha o minimo vestigio
historico, n&atilde;o ser&aacute; talvez inutil reflectir que
depois
d'essa excurs&atilde;o a Inglaterra&#8213;paiz t&atilde;o debilmente
<em>classico na architectura gothica</em>, no
tempo
de Duarte III, que n&atilde;o tinha um architecto indigena,
nem monumento gothico algum, que se possa
<span class="pagenum">[39]</span>
p&ocirc;r em confronto com as obras magnificas do
continente&#8213;Affonso
Domingos voltaria de Inglaterra,
no tocante ao conhecimento da arte de edificar,
proximamente no mesmo estado em que para
l&aacute; tivesse ido, o que facilmente se demonstra, como
vamos v&ecirc;r.
<br />

<br />

Sabe-se que desde o seculo X se organisaram
na Italia, iniciadas pela Lombardia, essas
associa&ccedil;&otilde;es
de artistas seculares, architectos, esculptores,
illuminadores, imaginarios, vidristas, entalhadores
e canteiros, empregados pela egreja nas vastas
obras da primeira renascen&ccedil;a da Europa, subsequentes
aos terrores do millenio, que por muitos
annos paralysaram todas as faculdades artisticas
da humanidade estupefacta perante a prophecia
pavorosa do proximo aniquilamento universal.
<br />

<br />

Estas confrarias, creadas e protegidas pelo clero,
tomaram o nome geral de
<em>franco-ma&ccedil;onaria</em>
ou de <em>pedreiros livres</em>, e
compunham-se de associados,
que, depois de haverem passado por todos
os minuciosos tramites de uma longa aprendizagem,
adquiriam geralmente o direito de exercer
a profiss&atilde;o na qualidade de mestres.
<span class="pagenum">[40]</span>
<br />

<br />

Com a rapida e maravilhosa prosperidade das
novas cidades da Italia Septentrional nasceram
egrejas sumptuosas e conventos magnificos, que
em poucos annos cobriram uma grande superficie
da Lombardia e dos Estados adjacentes.
<br />

<br />

Chegado o momento previsto em que as ordens
religiosas de Italia cessaram emfim de ter obras
em que empregar a associa&ccedil;&atilde;o, cada vez mais
numerosa
e mais habil, dos pedreiros livres, pensaram
estes em dilatar a sua actividade fora do solo
natal.
<br />

<br />

Este expatriamento n&atilde;o representava unicamente
uma expans&atilde;o artistica mas tambem uma
forte propaganda e uma consideravel conquista
internacional da egreja latina.
<br />

<br />

Essa grande companhia edificadora de monumentos
religiosos, de cathedraes e de mosteiros,
mobilisada n'uma companhia de arte atravez do
Norte da Europa, constituia como que um solido
refor&ccedil;o esthetico, temporal, naturalista e humano
&aacute; sagrada legi&atilde;o espiritual vulgarisadora do
credo
latino pela ramifica&ccedil;&atilde;o das ordens religiosas
sobre
todas as latitudes da terra.
<span class="pagenum">[41]</span>
<br />

<br />

Cada egreja e cada convento edificados em paizes
estranhos e longinquos eram&#8213;diz Hope&#8213;um
novo feudo adquirido ao papa.
<br />

<br />

A egreja comprehendeu inteiramente o alcance
d'este grande facto, t&atilde;o importante na historia da
arte romanica, da arte lombarda, da arte gothica
e de todas as artes liberaes na Europa, depois de
cahida a influencia da antiga civilisa&ccedil;&atilde;o
hellenico-romana.
<br />

<br />

Como incentivo e amparo da vasta odyss&eacute;a, a
que se aventuravam os denominados pedreiros livres
receberam ent&atilde;o da auctoridade pontificia,
emminente a todos os conflictos e discordias de
soberania para soberania e de nacionalidade para
nacionalidade, privilegios incomparaveis, destinados
a assegurar &aacute; confraria errante uma especie
de inviolavel monopolio esthetico e artistico, como
o que em nossos dias poderia resultar de um congresso
universal, tendo em vista p&ocirc;r acima de qualquer
contingencia politica um interesse commum
a toda a especie humana.
<br />

<br />

Diplomas e bulas papaes confirmaram para todos
os paizes, que houvessem reconhecido a f&eacute; catholica
<span class="pagenum">[42]</span>
apostolica romana, todos os privilegios que
a confraria dos pedreiros livres havia recebido dos
Estados de que era oriunda.
<br />

<br />

Ella dependeria directamente e unicamente da
auctoridade pontificia, isenta de todas as leis e estatutos
locaes, dos editos dos reis ou dos regulamentos
dos municipios e de toda e qualquer imposi&ccedil;&atilde;o
obrigatoria para os naturaes do paiz em
que se encontrasse.
<br />

<br />

S&oacute; &aacute; associa&ccedil;&atilde;o caberia o
direito e o poder de
taxar os salarios, e de prover em capitulo, sem
appella&ccedil;&atilde;o nem aggravo, a quanto dissesse
respeito
ao seu proprio governo. Era expressamente
prohibido a todo o artista n&atilde;o iniciado nem admittido
na associa&ccedil;&atilde;o estabelecer para com ella qualquer
especie de concorrencia, assim como era defeso,
sob pena de excomunh&atilde;o, a todo o soberano
manter os seus subditos n'esse acto de rebeldia
&aacute;s prescrip&ccedil;&otilde;es da egreja.
<br />

<br />

Esta <em>Internacional</em> carolingiana, bem
mais poderosa
do que a <em>Internacional</em> napoleonica
sahida
dos primeiros movimentos socialistas do segundo
imperio, desenvolveu-se rapida e portentosamente.
<span class="pagenum">[43]</span>
Muitos gregos vindos de Constantinopla se reuniram
aos primeiros artistas confederados, vindo em
seguida allem&atilde;es, francezes, belgas e inglezes.
<br />

<br />

Desdobraram-se successivamente as diversas lojas
ou series de agrupamentos, em que cada dez
associados obedeciam a um chefe em communica&ccedil;&atilde;o
com os chefes das demais decurias e com a
direc&ccedil;&atilde;o central.
<br />

<br />

Os ecclesiasticos da mais alta categoria, os
prelados, abbades mitrados e bispos, accrescentavam
a for&ccedil;a e o prestigio da associa&ccedil;&atilde;o,
alistando-se
como membros da irmandade.
<br />

<br />

Todos os soberanos da christandade se gloriavam
em honrar com especiaes distinc&ccedil;&otilde;es e
particulares
privilegios as suas lojas nacionaes.
<br />

<br />

Para o fim de evitar que individuos estranhos
&aacute; associa&ccedil;&atilde;o aproveitassem
fraudulentamente os
enormes beneficios de que ella tinha o privilegio,
e bem assim para que, em qualquer regi&atilde;o do
mundo, cada irm&atilde;o pudesse communicar com os
seus consocios, fazendo conhecer a sua inicia&ccedil;&atilde;o
e o seu grau na confraria, estabeleceram-se as senhas
secretas, os <em>signaes
ma&ccedil;onicos</em>, por meio dos
<span class="pagenum">[44]</span>
quaes os consocios se reconheciam em qualquer
parte, e revestiu-se o acto de inicia&ccedil;&atilde;o e
matricula
de formalidades solemnes, de provas especiaes,
de juramentos terriveis, por via dos quaes cada
novo confrade se obrigava n&atilde;o s&oacute;mente a
n&atilde;o revelar
a quem quer que fosse os signaes, com que
mutuamente se entendiam os pedreiros, mas a esconder
dos estranhos todos os processos technicos
e todas as regras do officio, de que a associa&ccedil;&atilde;o
tinha a posse. Esta collabora&ccedil;&atilde;o phenomenal
dos melhores obreiros, de todos os grandes artistas
e de todos os sabios do mundo, associados
da maneira mais engenhosamente completa e perfeita
para exercer a arte de edificar, elevou a architectura
religiosa n'este periodo &aacute; mais alta
perfei&ccedil;&atilde;o
scientifica e technica, a que j&aacute;mais chegou
a obra da intelligencia e da m&atilde;o do homem.
<br />

<br />

Quando a longa e laboriosa gesta&ccedil;&atilde;o de todos
os demais ramos do saber humano se discriminava
apenas em rudimentos embrionarios, de uma
confus&atilde;o tenebrosa, a architectura constituia o
mais perfeito corpo de leis estheticas e de leis
scientificas. Crearam-se as mais elevadas e as
<span class="pagenum">[45]</span>
mais caracteristicas f&oacute;rmas de stylo, resolveram-se
os mais complicados e os mais difficeis problemas
de calculo, de geometria e de mechanica,
acharam-se, emfim, innumeraveis processos chimicos
e methodos technicos, que se perderam e
nunca mais se substituiram, porque com a grande
confraria dos ma&ccedil;ons morreu a tradi&ccedil;&atilde;o
de que elles
tinham a guarda e o segredo.
<br />

<br />

No tempo de Eduardo III a ma&ccedil;onaria, que s&oacute;
um seculo depois acabou na Inglaterra sob o reinado
de Henrique VI, mantinha-se em pleno vigor.
<br />

<br />

Ora, dado que s&oacute; muito lentamente e por via
de provas espa&ccedil;adas e progressivas podia o obreiro
no gremio da confraria subir &aacute;
qualifica&ccedil;&atilde;o de
mestre, e s&oacute; como simples obreiro podia ser admittido
e iniciado, dado por outro lado que era
tal o segredo sobre os methodos de edificar que
toda a planta, todo o risco, todo o calculo, todo o
estudo graphico, era invariavelmente e escrupulosamente
destruido immediatamente depois de utilisado
em qualquer obra, parece-me n&atilde;o haver um
excessivo arrojo em conjecturar que Affonso Domingues
<span class="pagenum">[46]</span>
n'uma viagem a Inglaterra, no tempo de
Eduardo III, nada aprenderia de architectura, ficando
estranho &aacute; ma&ccedil;onaria, e, tendo-se iniciado
n'ella antes de vir construir a Batalha, seria ent&atilde;o
da ma&ccedil;onaria e n&atilde;o d'elle o monumento de que
se trata.
<br />

<br />

Revertendo ao escrupuloso e esclarecido estudo
de Mousinho, notemos que elle n&atilde;o encontrou nem
quem o continuasse nem sequer quem se lhe submettesse
entre os restauradores que se lhe seguiram.
As capellas imperfeitas, incomparavel joia
da architectura portugueza mais caracteristicamente
regional, acham-se no mesmo abandono
em que ficaram em 1843, depois que elle as desinfestou
dos parasitas arbustivos e das herbaceas,
cujas radiculas se tinham por tal modo multiplicado
nos intersticios das cantarias que em muitos
pontos houve que desmontar as lageas para extirpar
as hervas e refazer os massames substituidos
pelo intimo estojo vegetal, que inchando por todas
as juntas da pedra, amea&ccedil;ava desarticular e
destruir tudo por uma derrocada geral.
<br />

<br />

Sem exposi&ccedil;&atilde;o de plano referido &aacute;s
obras que
<span class="pagenum">[47]</span>
recentemente se tem feito, e cuja doutrina nos daria
uma base de estudo e de discuss&atilde;o, quem,
como eu, n&atilde;o tem voto na materia para a resolver
por senten&ccedil;a, precisaria de entrar em uma
longa serie de pacientes raciocinios e de humildes
demonstra&ccedil;&otilde;es para p&ocirc;r em evidencia
todos
os erros que em taes obras se teem comettido.
Para n&atilde;o tornar pelo emprego d'esse processo,
excessivamente longo este modesto estudo, tomarei
um ponto capital, sufficientemente expressivo
para dar a medida do criterio empregado na
restaura&ccedil;&atilde;o
da Batalha.
<br />

<br />

Pela entrada principal da egreja, &aacute; semelhan&ccedil;a
do que succede em grande parte das egrejas gothicas,
desciam-se na Batalha alguns degraus,&#8213;sete
se me n&atilde;o engano&#8213;para chegar ao pavimento
da nave central. Um dos restauradores que
se succederam a Mousinho de Albuquerque, tendo-se
por assistido de raz&otilde;es plausiveis para modificar
o alludido systema, rebaixou o terreno exterior
ao nivel do pavimento da egreja, e supprimiu
os degraus, serrando as hombreiras e substituindo
as cantarias que lhe serviam de base. A porta principal
<span class="pagenum">[48]</span>
do monumento da Batalha ficou por esse
modo tendo de altura a dimens&atilde;o de duas larguras
em vez de largura e meia approximadamente,
segundo a dimens&atilde;o primitiva. O architecto havia
previamente submettido o seu projecto ao exame
das esta&ccedil;&otilde;es superiores, e o respectivo ministro
sanccionara a obra com a sua alta approva&ccedil;&atilde;o.
<br />

<br />

Ser&aacute; difficil encontrar em um t&atilde;o breve episodio
de construc&ccedil;&atilde;o uma t&atilde;o vasta
affirmativa de
desoladora ignorancia.
<br />

<br />

Poder&aacute; parecer excessiva e condemnavel ousadia
que um simples curioso se arrogue o direito
de qualificar de ignorante um architecto em exercicio
da sua profiss&atilde;o. O erro &eacute; todavia no caso
sujeito t&atilde;o flagrante que n&atilde;o supporta defesa. Um
barbarismo architectonico est&aacute; tanto ao alcance
de um escriptor como um barbarismo grammatical
est&aacute; ao alcance de um architecto.
<br />

<br />

Toda a gente sabe que ha em architectura uma
inilludivel medida de propor&ccedil;&atilde;o e de
relaciona&ccedil;&atilde;o
que se chama a <em>escala</em>. Sem escala
n&atilde;o ha obra
de architectura nem ha construc&ccedil;&atilde;o alguma
sensata,
por mais subalterna, por mais infima que ella
<span class="pagenum">[49]</span>
seja. Na architectura grega a unidade abstracta
d'essa medida &eacute; o modulo. Na architectura da
edade m&eacute;dia a unidade &eacute; o homem. N'este simples
principio, t&atilde;o magistralmente exposto por
Violet-le-Duc, se baseia o caracter essencial da
architectura medieval. D'essa referencia de toda a
construc&ccedil;&atilde;o &aacute; pequenez da estatura
humana resulta
o singular effeito de grandiosidade que distingue
os monumentos gothicos dos monumentos
neo-classicos, Nossa Senhora de Pariz de S. Pedro
de Roma, ou a egreja da Batalha da egreja
de Mafra. Para esse effeito contribue o aspecto
das successivas fileiras da cantaria &aacute; altura das
paredes e das pilastras, porque a escala gothica,
determinada pela altura do homem, se subordina
correlativamente &aacute;s dimens&otilde;es do material. Assim
pela serie das juntas, sempre em evidencia na
sobreposi&ccedil;&atilde;o
das cantarias, a vista calcula rapidamente,
por instincto arithmetico, a grandeza de
uma fabrica como a da Batalha, estabelecendo a
propor&ccedil;&atilde;o entre as dimens&otilde;es da pedra
e a estatura
do homem, e entre a altura do homem e a
eleva&ccedil;&atilde;o da nave.
<span class="pagenum">[50]</span>
<br />

<br />

Do que fica exposto resulta que a simples
substitui&ccedil;&atilde;o
de uma pedra por uma pedra de dimens&atilde;o
differente na base de uma hombreira no portal
da Batalha &eacute;, em si mesma e isoladamente,
como troca de pedra por pedra, um grave erro,
porque essa base de hombreira, devendo ter tido
inicialmente a dimens&atilde;o exacta e precisa, que &aacute;
esquadria da cantaria imp&otilde;e a dimens&atilde;o do bloco,
&eacute; um elemento fundamental da escala pela qual
se rege todo o edificio; e n&atilde;o pode como tal nem
supprimir-se nem alterar-se.
<br />

<br />

Mas temos de considerar ainda que com essa
mudan&ccedil;a de pedra se offendeu o preceito da unidade,
alterando a f&oacute;rma e a dimens&atilde;o de um dos
mais importantes membros da construc&ccedil;&atilde;o. O
conjuncto
de um monumento&#8213;diz Quatrem&egrave;re de
Quincy&#8213;&eacute; de tal modo combinado, que n'elle se
n&atilde;o pode nem tirar nem p&ocirc;r nem alterar o que
quer que seja. E Violet-le-Du&eacute; desenvolve esse
preceito da maneira seguinte: &laquo;&Eacute; um erro grosseiro
supp&ocirc;r que um qualquer membro de architectura
da edade m&eacute;dia pode ser impunemente accrescentado
ou diminuido. N'esta architectura n&atilde;o
<span class="pagenum">[51]</span>
ha membro algum, que n&atilde;o esteja na escala do
monumento para que foi composto. Alterar esta
escala &eacute; tornar esse membro disforme... Os erros
de escala que escandalisam em um monumento
novo e lhe tiram todo o valor, tornam-se monstruosos
quando se trata de uma restaura&ccedil;&atilde;o.&raquo; As
dimens&otilde;es das portas&#8213;j&aacute; dizia Vinhola&#8213;devem
ser de uma propor&ccedil;&atilde;o relativa &aacute; escala
pela qual se
construir o edificio, &aacute; grandeza das suas differentes
pe&ccedil;as e finalmente &aacute;s particularidades da obra
e do local em que esta f&ocirc;r feita. Com
rela&ccedil;&atilde;o &aacute;s
portas nas ordens jonica, dorica, corinthia e toscana
as propor&ccedil;&otilde;es entre a altura e a largura dos
portaes, acham-se geometricamente determinadas
pelos discipulos de Vitruvio. Na architectura gothica
a porta representa por&eacute;m um papel mais preponderante
que em qualquer outro systema de
construc&ccedil;&atilde;o. &laquo;De hora avante&#8213;proclama
Violet-le-Duc
referindo-se ao periodo medieval&#8213;a porta
deixar&aacute; de augmentar em propor&ccedil;&atilde;o com
o edificio,
porque, sendo feita para o homem, conservar&aacute;
sempre a escala propria do seu destino.&raquo;
<br />

<br />

A medida de extens&atilde;o na edade m&eacute;dia era a
<span class="pagenum">[52]</span>
toeza, correspondente &aacute; estatura do homem alto.
A porta da egreja destinada a dar passagem ao
portador de uma lan&ccedil;a de guerra ou de torneio,
de um baculo, de uma cruz ou de um pend&atilde;o, tinha
a altura fixa e invariavel de duas toezas a
duas toezas e meia, segundo as regi&otilde;es em que
se construia. O portal gothico tem ainda, como
titulo ao nosso respeito pela sua inviolabilidade,
a condi&ccedil;&atilde;o de representar na fachada do templo
como que um summario de toda a obra. &Eacute; do
principio da arcada, de que a porta &eacute; o motivo
predominante, que se deduzem e desenvolvem
systematicamente todas as demais f&oacute;rmas constructivas
e ornamentaes na architectura do edificio.
Archivoltas, nervuras, pilastras, columnelos, janellas,
nichos, misulas, baldaquinos, trifolios, que
s&atilde;o na egreja da Batalha sen&atilde;o
applica&ccedil;&otilde;es e desdobramentos
successivos, engenhosamente variados,
das linhas constitutivas da porta principal do
templo?
<br />

<br />

Qu&atilde;o tragicamente profunda tem que ser a indisciplina
official em todos os servi&ccedil;os da arte
para que possa dar-se um attentado da ordem
<span class="pagenum">[53]</span>
d'aquelle a que me refiro:&#8213;para que um architecto
proponha, para que uma reparti&ccedil;&atilde;o publica
auctorise, para que um ministro da cor&ocirc;a sanccione&#8213;sem
protesto do districto, do municipio ou
da parochia&#8213;que se desfigure o primeiro dos
nossos monumentos da edade m&eacute;dia, alterando as
f&oacute;rmas de uma porta, que &eacute; a porta principal
d'essa
gloriosa egreja de Santa Maria de Victoria, que
os architectos do mestre de Aviz al&ccedil;aram pela bitola
dos estandartes, dos bals&otilde;es e das bandeiras
de Aljubarrota, e segundo a altura a que chegava
nas hombreiras o bico do bacinete ou a cimeira
do morri&atilde;o dos da ala da madresilva ou da ala
dos namorados!
<br />

<br />

Se fosse meu proposito enumerar os erros commettidos
nas restaura&ccedil;&otilde;es da Batalha teria de referir-me
&aacute;s v&iacute;s deturpa&ccedil;&otilde;es por que
est&aacute; passando
a capella do fundador; ao detestavel altar m&oacute;r, em
cuja pedra t&atilde;o miseramente se acha reproduzido
por uma especie de grafito o desenho de um
mosaico, e a odiosa colora&ccedil;&atilde;o das
vidra&ccedil;as, em
que o doce tom de ambar, que os vidristas da
edade m&eacute;dia obtinham por uma emuls&atilde;o de mel
<span class="pagenum">[54]</span>
na prepara&ccedil;&atilde;o da tinta, se v&ecirc;
substituido pelo
de um reles amarello cru, de refalsado topasio.
O inacreditavel tabernaculo com que houve o arrojo
de empachar o ambito de uma das naves,
sob pretexto de construir uma capella baptismal,
teria ainda que deter por algum tempo o meu
horrorisado espanto perante esse t&atilde;o insolente
e t&atilde;o irrespeitoso abuso do pseudo-gothico, em
propor&ccedil;&atilde;o e em escala unicamente permittidas,
por longanimidade de ridiculo, em jazigos de familia
e em pratos montados, na latitudinaria architectura
dos cemiterios ou das confeitarias.
<br />

<br />

O meu fim por&eacute;m n&atilde;o &eacute; fazer a critica
das restaura&ccedil;&otilde;es
da Batalha, mas sim demonstrar, como
julgo ter feito, por meio de alguns factos caracteristicos
e capitaes, que nas restaura&ccedil;&otilde;es emprehendidas
tanto n'esse como nos demais monumentos
architectonicos recentemente reparados
a expensas do estado, n&atilde;o houve antecedencia de
programma, nem estudo previo, nem determina&ccedil;&atilde;o
de methodo, nem sanc&ccedil;&atilde;o critica, nem
fiscalisa&ccedil;&atilde;o
technica, nem policia artistica de especie
alguma.
<span class="pagenum">[55]</span>
<br />

<br />

Pelo numero e pelo quilate das mutila&ccedil;&otilde;es,
deturpa&ccedil;&otilde;es
e superfeta&ccedil;&otilde;es, inteiramente arbitrarias
e escandalosas, de que s&atilde;o objecto os monumentos
restaurados com assentimento e com subsidio
official, como a Batalha, os Jeronymos e a Madre
de Deus, poderemos calcular o que se passa nos
edificios em que camaras, parochias e simples particulares
est&atilde;o no logro de restaurar, de concertar
ou de demolir a seu gosto.
<br />

<br />

Em Ponte de Lima havia uma ponte, que dava
o nome &aacute; villa. Esta ponte, em parte romana, em
parte gothica, era revestida de ameias e entestada
por dois castellos ogivaes. A verea&ccedil;&atilde;o, com o
motivo
de desafogar a vista sobre as duas margens
do rio, manda demolir os castellos e serrar as
ameias da alludida ponte.
<br />

<br />

Outra verea&ccedil;&atilde;o, em Santarem, bota a baixo a
bella torre gothica de Santa Maria de Marvilla,
funda&ccedil;&atilde;o dos primeiros tempos da monarchia,
para o fim unico de deixar o terreno sem coisa
alguma em cima, e ser por essa raz&atilde;o uma pra&ccedil;a.
A Real Associa&ccedil;&atilde;o dos architectos civis
prop&otilde;e-se
a esse tempo comprar os sinos da torre demolida,
<span class="pagenum">[56]</span>
em bronze esculpido. A junta de parochia prefere
derretel-os.
<br />

<br />

No castello de Leiria, que, tendo sido construido
como casa e museu pelo rei mais artista, mais
poeta e mais sabio do seu tempo, constitue um
documento, unico talvez na Europa, da archeologia
romana e da vida de c&ocirc;rte na edade m&eacute;dia,
certos festeiros em noite de gala, derribam a columnata
do eirado principal para dar campo a um
effeito de luminarias e de pyrotechnica.
<br />

<br />

Na alca&ccedil;ova de Santarem as ameias de D. Affonso
Henriques substituem-se por ignobeis grades
de ferro fundido e pintado de verde.
<br />

<br />

A porta da Atamarma, pela qual ainda passou
Garrett ao tempo das <em>Viagens na minha
terra</em>, &eacute;
arrasada, juntamente com a capellinha de Nossa
Senhora da Victoria, que tinha por cima. No or&ccedil;amento
d'essa demoli&ccedil;&atilde;o, que o governo approvou
no anno de 1865, a camara de Santarem, tripudia
de jubilo, affirmando que a dita desmontagem,
<em>que por mais tempo se n&atilde;o podia
protrahir</em>,
f&ocirc;ra vantajosamente arrematada pela quantia de
trinta e nove mil r&eacute;is, calculando-se em mais de
<span class="pagenum">[57]</span>
cem mil o val&ocirc;r da pedra e do tijolo que ella produziu.
Com esse cantico de alegria or&ccedil;amental,
desappareceu o glorioso portico, por onde o fundador
da nacionalidade portugueza e os da sua
hoste entraram em Santarem com as espadas e as
lan&ccedil;as gottejantes de sangue mouro, firmando por
esse acto o fim do dominio sarraceno em Portugal.
<br />

<br />

A porta do <em>Bom Successo</em> veio abaixo,
como a
de Atamarma, por disposi&ccedil;&atilde;o do respectivo
municipio.
<br />

<br />

A destrui&ccedil;&atilde;o das portas de muralha, bellos arcos
na maior parte ogivaes, com que tanto se
enobreciam algumas das nossas velhas cidades,
tem sido a grande preocupa&ccedil;&atilde;o vesanica das
municipalidades
modernas, absolutamente ignorantes,
ao que parece, das gloriosas tradi&ccedil;&otilde;es locaes
de que esses monumentos eram o testemunho authentico
e sagrado.
<br />

<br />

Dentro d'essa cathegoria de delinquentes ser&aacute;
difficil disputar o primeiro logar da serie pathologica
&aacute; cidade do Porto.
<br />

<br />

O Arco da Vendoma, &aacute; rua Chan, que havia
sido uma das portas da circumvala&ccedil;&atilde;o sueva, sobre
<span class="pagenum">[58]</span>
a qual a rainha D. Tareja fizera collocar em
ediculo a imagem da Senhora da Vendoma, trazida
de Fran&ccedil;a pelo bispo D. Nonego, &eacute;
desapiedadamente
demolida em nossos dias, depois de
oito seculos de existencia.
<br />

<br />

Os bellos arcos do Postigo de Santo Antonio
do Penedo e do Postigo do Sol veem egualmente
abaixo, em 1875, sem raz&otilde;es algumas que expliquem
mais esta demoli&ccedil;&atilde;o que a do Arco da Vendoma.
Junto do Postigo do Sol ficava no entanto,
e memorava-a o arco, a veneranda <em>Viella das
Tripas</em>,
onde assistiam as fressureiras, que deram aos
do Porto o nome de tripeiros, vendendo-lhes os
miudos das rezes, cuja carne elles haviam espontaneamente
cedido &aacute; armada de D. Jo&atilde;o I para a
expedi&ccedil;&atilde;o de Ceuta.
<br />

<br />

&Aacute; Porta do Olival, da qual como do Postigo do
Sol s&oacute; resta o nome, foi acclamado D. Jo&atilde;o I. A
essa porta foi esperada pelos portuenses, e por ella
entrou pela primeira vez na cidade, na occasi&atilde;o
das suas bodas com o mestre de Aviz, a rainha
Filippa de Lencastre.
<br />

<br />

O Arco da Senhora Sant'Anna, que deu o titulo
<span class="pagenum">[59]</span>
&aacute; linda narrativa portuense de Almeida Garrett, &eacute;
sacrificado como os demais ao alvi&atilde;o municipal
da cidade invicta.
<br />

<br />

O ultimo emfim dos arcos do Porto, ainda ha
bem poucos annos destruido, foi o da Porta Nobre,
por onde faziam a sua entrada solemne os
bispos e os reis, que os moradores da Reboleira
recebiam triumphalmente na sua rua, juncada de
espadanas e de funcho, entre fest&otilde;es de flores pendentes
das velhas janellas de resalto, &aacute; flamenga,
sob punhados de trigo, reluzente no ar em chuva
de ouro.
<br />

<br />

Em Santarem disseram-me ha dias, nos proprios
logares em que se est&aacute; mancumunando o delicto,
que os vereadores projectam agora demolir a Torre
das Caba&ccedil;as.
<br />

<br />

Quando a rainha D. Maria I visitou Santarem
em 1785, botaram-se as medidas do c&ocirc;che de sua
magestade a todo o caminho que elle tinha de percorrer,
e desfizeram-se diligentemente a pic&atilde;o, nas
ruas da villa, todas as protuberancias architectonicas
em que se anteviu algum risco de entala&ccedil;&atilde;o
para o trajecto da real berlinda.
<span class="pagenum">[60]</span>
<br />

<br />

No Canto da Cruz cortaram-se, como quem
corta queijo, os vertices dos angulos nos edificios
de esquinas menos reverenciosas para com o regio
transito. Entre a Torre do Alpor&atilde;o e a Torre
das Caba&ccedil;as o passo por&eacute;m apresentou-se
especialmente
difficil. Applicou-se-lhe a bitola do regio
c&ocirc;che, que o secretario de estado visconde de
Villa Nova da Cerveira mand&aacute;ra previdentemente
de Salvaterra de Magos ao juiz de f&oacute;ra, presidente
da camara municipal da villa, e consignou-se que,
por obra infernal de palmo ou palmo e meio de
saliencia, o magestatico vehiculo da soberana teria
de ficar engasgalhado pelos cubos das rodas
entre os dois monumentos. Ent&atilde;o, depois de haverem
marrado por um momento no problema, e
uns nos outros, os vereadores scalabitanos removeram
a difficuldade, redobando a fita da medi&ccedil;&atilde;o
inutilmente esticada, mettendo os solicitos e suados
covados debaixo dos bra&ccedil;os, e mandando simplesmente
arrasar a Torre do Alpor&atilde;o, monumento
do dominio romano, do alto do qual, durante a
occupa&ccedil;&atilde;o serracena, o arabe dictava ao povo a
lei de Mahomet.
<span class="pagenum">[61]</span>
<br />

<br />

A Torre das Caba&ccedil;as &eacute; muito menos antiga e
menos documental que a do Alpor&atilde;o. Com quanto
Garrett a fa&ccedil;a invocar anachronicamente no
<em>Alfageme
de Santarem</em>, em estimulo de defesa contra
a invas&atilde;o castelhana, como um dos tra&ccedil;os mais
expressivos da physionomia pittoresca da patria,
essa torre data apenas do tempo de D. Manoel.
N&atilde;o tem caracter propriamente architectural, &eacute;
uma simples pe&ccedil;a de alvenaria quadrada. Mas o
seu estranho remate, em grande eleva&ccedil;&atilde;o, formado
pelo sino a descoberto, sustido na convergencia
superior de quatro var&otilde;es de ferro, estribados obliquamente
nos quatro angulos da torre, e revestidos
de pucaras de barro, da olaria local, destinadas
a ampliar a sonoridade do bronze no tanger
das horas e dos signaes de rebate, d&aacute;-lhe uma
fei&ccedil;&atilde;o
verdadeiramente especial, inconfundivel, indelevel.
N&atilde;o ser&aacute; talvez o mais monumental, o mais
nobre, o mais rico, mas &eacute; de certo o mais suggestivo,
o mais anedoctico, o mais interessante, o mais
carinhoso, o mais familiar, o mais lindo campanario
de toda essa t&atilde;o formosa campina ribatejana,
o mais aberto sorriso agrario da terra portugueza.
<span class="pagenum">[62]</span>
Tudo envolve de penetrante poesia local essa velha
torre. O seu mesmo nome de <em>relogio das
caba&ccedil;as</em>
ou de <em>cabaceiro</em> se allia
harmonicamente no
ouvido &aacute; lembran&ccedil;a das lezirias, das hortas, dos
paues, das courellas e dos olivedos, que o circumdam,
e fazem d'elle como que uma parte integrante
da paizagem, um natural rebento da terra. O aspecto
de improvisa&ccedil;&atilde;o e de interinidade d'essa
summaria ventana de sino, que parece armada em
quatro pampilhos, &eacute; uma verdadeira obra d'arte,
que lembra mais commoventemente do que nenhuma
outra inventada pelos architectos, a origem
arabe, a vida nomada, a tradi&ccedil;&atilde;o pastoral da
regi&atilde;o em que surgiu.
<br />

<br />

Os conspicuos burguezes do senado de Santarem
n&atilde;o podem ter opini&atilde;o sobre esta
quest&atilde;o de
esthetica, porque elles carecem absolutamente do
ponto de vista em que deve de ser considerada a
sua Torre das Caba&ccedil;as, a qual evidentemente se
n&atilde;o construiu para que suas excellencias a alveitassem
doutoralmente de dentro dos pa&ccedil;os do concelho,
ou c&aacute; fora na pra&ccedil;a, de chapeus altos,
sobrecasacas
dominicaes e barbas feitas, abordoados
<span class="pagenum">[63]</span>
aos seus chapeus de sol, e muito mais garantidamente
cucurbitaceos que o seu proprio cabaceiro.
A Torre das Caba&ccedil;as fez-se para ser olhada do
vasto campo da Golleg&atilde; ou do campo de Almeirim,
vindo do Valle, vindo de Coruche, de Benavente,
ou da Barquinha, atravez dos olivaes, das
terras de semeadura e das eiras do termo de Santarem,
de jaqueta e sapatos de prateleira, montando
uma egua de maioral, de cabe&ccedil;ada de esparto,
almatrixa de pelles e estribos chapeados.
O Cabaceiro de Santarem, com a sua cupula em
trempe, as suas caba&ccedil;as de barro e o seu sino
grande de correr e de governar as horas, fez-se
para o largo e ridente campo ribatejano, fez-se
para os campinos, para os vaqueiros, para os almocreves,
e talvez se fizesse tambem para mim,
que n&atilde;o vejo em arte raz&atilde;o alguma plausivel para
que, como motivo ornamental de uma torre, &aacute; folha
do acantho ou ao chavelho em voluta da architectura
grega se prefira a nossa linda pucarinha de
barro vermelho de Reguengo, da Atalaia ou da
Asseiceira.
<br />

<br />

N&atilde;o! o senado santareno tem de deixar ficar
<span class="pagenum">[64]</span>
onde ella est&aacute; a sua t&atilde;o caracteristica torre,
para
que se n&atilde;o diga que dos tres potes, que de antiga
tradi&ccedil;&atilde;o consta acharem-se soterrados na
Alca&ccedil;ova,
um cheio de ouro, outro cheio de prata, outro
cheio de peste, a camara da localidade n&atilde;o
encontrou sen&atilde;o o ultimo para o despejar sobre
os monumentos publicos sujeitos &aacute; sua
jurisdi&ccedil;&atilde;o
e confiados &aacute; sua guarda.
<br />

<br />

Que sob o antigo regimen os vereadores de Santarem
deitassem a baixo a Torre do Alpor&atilde;o, para
passar uma rainha, &eacute; uma desdita em extremo lastimavel,
mas que sob o regimen vigente se deite
egualmente a baixo a Torre das Caba&ccedil;as, para
que passem os proprios vereadores, &eacute; um desando
grande da publica administra&ccedil;&atilde;o para muito peior
do que estavamos no tempo da muito saudosa senhora
D. Maria I.
<br />

<br />

A torre da S&eacute; Velha, de Coimbra, desapparece
no fim do seculo passado perante uma simplicidade
de processo, que bem demonstra quanto os
poderes publicos, desajudados de conselho artistico,
teem sido, em todo o tempo, inhabeis e incompetentes
para proteger os monumentos da na&ccedil;&atilde;o.
<span class="pagenum">[65]</span>
Foi o meu amigo Theofilo Braga quem, ao
colligir no Archivo Nacional os documentos ineditos
das rela&ccedil;&otilde;es do marquez de Pombal com D.
Francisco de Lemos para a reforma dos estudos
na Universidade, descobriu a breve historia da
demoli&ccedil;&atilde;o da torre da S&eacute; Velha. Em
carta de 3
de setembro de 1773, D. Francisco de Lemos d&aacute;
conta ao marquez de que demoliu a torre: &laquo;...A
dita torre era um mont&atilde;o de pedra e cal sem arte
e figura, que servisse de ornato &aacute; cidade, e antes
estava tirando a vista do Pa&ccedil;o das Escolas, e de
muitas casas. E principalmente &eacute; muito nociva &aacute;
Imprensa, porque ficando ella no alto e esta embaixo,
lhe tirava o sol, com que a fazia menos
clara e humida. Pareceu-me conveniente &aacute; vista
de todas estas raz&otilde;es que se demolisse, o que se
tem executado, seguindo-se todas as utilidades
ponderadas acima, e egualmente a de haver pedra
para tudo o que foi preciso fazer.&raquo; Em sigla
marginal a esta carta opina o marquez de Pombal:
&laquo;Que est&aacute; muito bem feita a providencia sobre
a torre da S&eacute; antiga.&raquo; E em carta de 5 de outubro
do alludido anno de 1773, o marquez, em
<span class="pagenum">[66]</span>
stylo official, desenvolve a sua acquiescencia ao
estupido vandalismo de D. Francisco de Lemos:
&laquo;Tambem me pareceu bem ajustada a providencia
e resolu&ccedil;&atilde;o que V. Ex.<sup>a</sup>
tomou de mandar demolir
a torre da S&eacute; antiga que n&atilde;o servia mais
que de ser um <em>Padrasto sombrio e
infimo</em>, s&oacute; proprio
para desfigurar a formosura do Palacio a que
estava quase contiguo e de escurecer as actuaes
officinas, etc.&raquo;
<br />

<br />

Do mosteiro de Alcoba&ccedil;a desapparece todo um
claustro do tempo de D. Affonso Henriques.
<br />

<br />

Em S. Francisco d'Evora ampliam-se as dimens&otilde;es
da rosacea no frontespicio da egreja, abalando
as cantarias circumstantes e pondo em risco todo
o equilibrio da empena. Al&eacute;m d'isso, para o fim
de aproveitar a pedra para outras applica&ccedil;&otilde;es,
desampara-se a abobada, deitando abaixo a ala
do convento que lhe servia de encontro.
<br />

<br />

No castello de Palmella e em S. Salvador de
Pa&ccedil;o de Sousa acham-se violados e deshonrados
pelo mais completo despreso, al&eacute;m das campas dos
cavalleiros de Santiago, o tumulo do principe D.
Jorge, e o tumulo de Egas Moniz, que em Pa&ccedil;o
<span class="pagenum">[67]</span>
de Sousa dividiram em dois, pondo cada metade
para seu lado, em pontos oppostos da egreja. O
cofre de pedra que continha a ossada do fiel aio
de Affonso Henriques transforma-se em pia de um
bebedouro publico.
<br />

<br />

A sumptuosa egreja do convento de S. Francisco
em Santarem, funda&ccedil;&atilde;o de D. Sancho II,
com as suas tres naves, as suas columnas de preciosos
capiteis e os floridos arcos da sua restaura&ccedil;&atilde;o
manoelina, converte-se em uma das cavallari&ccedil;as
do regimento aquartelado no convento.
Violaram-se todos os tumulos que encerrava o
claustro e occupavam a egreja, sem que esta, segundo
nos consta, fosse nunca dessagrada liturgicamente.
Parece que n&atilde;o houve tempo para satisfazer
essa t&atilde;o breve formalidade de respeito.
<br />

<br />

As sar&ccedil;as, os silvados, e os subtis rendilhamentos
manoelinos do tumulo precioso do conde de
Vianna D. Duarte de Menezes, pela circumstancia
de ser a esculptura removida para S. Jo&atilde;o do
Alpor&atilde;o
pela benemerita commiss&atilde;o administrativa
do Museu Districtal de Santarem, escaparam miraculosamente
aos coices das bestas de guerra,
<span class="pagenum">[68]</span>
que o governo portuguez destinava ao sagrado
monumento erigido pela doce piedade conjugal &aacute;
memoria do leal e valoroso soldado de Affonso V,
que na conquista de Alcacer-Ceguer se deixou
morrer &aacute;s lan&ccedil;adas para salvar a vida do seu
rei.
<br />

<br />

O tumulo de D. Fernando, que estava na mesma
egreja, foi pela Associa&ccedil;&atilde;o dos architectos
trazido
para o museu do Carmo.
<br />

<br />

Um dente de D. Duarte, que a condessa de Vianna
encerrara, como unica reliquia de seu marido,
no monumento que lhe consagrara, conserva-se
ainda dentro do estojo que primitivamente o continha.
A ossada do rei D. Fernando, essa desappareceu,
como desappareceu a de D. Francisco de
Almeida, atirada para a cerca do quartel na occasi&atilde;o
em que se lhe destruiu o tumulo, aproveitando-se
a area de pedra em que jazia o corpo para
bebedouro especial dos cavallos com mormo.
<br />

<br />

As demais campas, que constituiam o pavimento
do claustro desde o principio do seculo XIV desappareceram
todas, e nem sequer se sabe j&aacute; de quem
eram, por que, para n&atilde;o escorregarem os cavallos
<span class="pagenum">[69]</span>
do regimento, desempedrou-se o claustro e perderam-se
as lapides que n'elle se continham.
<br />

<br />

A sepultura de Pedro Alvares Cabral est&aacute; na
egreja da Gra&ccedil;a, um dos bellos templos da
funda&ccedil;&atilde;o
da monarchia em Santarem. Esta egreja &eacute; cedida
pelo governo &aacute; pobre irmandade dos Passos.
A irmandade carecia de meios para custear
o decoro do culto e a conserva&ccedil;&atilde;o do edificio.
Occorria generosamente a essa despeza o proprietario
do convento annexo &aacute; egreja. O dono do
convento falleceu recentemente, legando a casa a
um azylo que n'ella fundou. A egreja da Gra&ccedil;a de
Santarem est&aacute; portanto, a bem dizer, desamparada.
A quem &eacute; que se acha confiado o tumulo de
Pedro Alvares Cabral? N&atilde;o se sabe bem, e s&atilde;o
grandes, como pessoalmente tive occasi&atilde;o de experimentar,
as difficuldades que encontra quem
deseje dar com o depositario das chaves para ver
a egreja. &Aacute;s gloriosas cinzas d'aquelle que nos
deu o Brazil, a gente nem sequer sabe dar um
guarda.
<br />

<br />

O mausoleu do nosso S. Frei Gil corre aventuras
parecidas com as do mausoleu do rei D. Fernando.
<span class="pagenum">[70]</span>
Os marquezes de Penalva, parentes do
Santo, recolhem na capella do seu palacio em Lisboa
as cinzas do bemaventurado. A tampa do tumulo
com a estatua do Santo vem para o museu
do Carmo. A arca sepulchral, que encerrava os
seus restos, fica em Santarem, servindo de pia de
amassar cal para as obras do municipio.
<br />

<br />

Em Guimar&atilde;es mascaram indignamente de cal
e de madeira as columnas e as arcarias da veneravel
egreja de Nossa Senhora da Oliveira, fundada
nos primeiros annos do seculo X pelo conde
Hermenegildo Mendes e por sua mulher a condessa
Mumadona. No claustro do seculo XIII, que
envolve uma parte da egreja, revestem de caixilharia
envidra&ccedil;ada a graciosa arcaria, e rebocam
espessamente a cal os capiteis das columnas. A
flammante janella gothica, que por cima da porta,
na fachada do templo, fazia explodir em apotheose
a polychromia do espelho, emoldurado na
sua larga cercadura esculpida de silvados, historiada
de estatuetas de santos em phantasiosos resaltos
de misulas, sob rendilhados baldaquinos, &eacute;
impiedosamente arrasada e substituida por uma
<span class="pagenum"><a name="p71" id="p71">[71]</a></span>
chapada de cantaria corrida, perfurada por quatro
oculos.
<br />

<br />

Em Santarem, na egreja do Milagre, pelas trovoadas
d'este ver&atilde;o, um raio fere o cone azulejado
da torre, penetra na capella m&oacute;r, despeda&ccedil;a
a madeira do arco que a separa da nave, e p&otilde;e a
descoberto, por baixo d'esse revestimento de <a href="#e1">taboas</a>
pintadas, os mais lindos lavores esculpturaes
de uma arcaria da Renascen&ccedil;a, em que
cherubins voejam, sustendo grinaldas e cornucopias
floridas, por entre a la&ccedil;aria afestoada, com
rotulos pendentes. Todos os relevos mais salientes
da esculptura haviam sido desbastados a pic&atilde;o
para nivelar a superficie da pedra em que assentara
a madeira.
<br />

<br />

Em Setubal, na egreja manoelina das freiras de
Jesus, besuntam as columnas, os artez&otilde;es e os fechos
da abobada com a mais tosca e espessa camada
de pintura. O material subjacente &eacute; o lindo
marmore polychromico da Arrabida. A pintura a
que me refiro tem a inten&ccedil;&atilde;o esthetica de imitar
a
borr&otilde;es d'ocre esse mesmo marmore cuja superficie
t&atilde;o sordidamente conspurca.
<span class="pagenum">[72]</span>
<br />

<br />

Quando ha quatro annos o governo mandou
p&ocirc;r em hasta publica uma parte do convento de
Cellas, incluindo o seu encantador claustro, metade
do qual &eacute; do tempo de D. Diniz, uma voz
anonyma protestou, eloquente e energicamente,
contra semelhante desacato, por meio de uma pequena
brochura impressa em Coimbra e largamente
espalhada pelo paiz todo, a pedir soccorro
&aacute; imprensa. Rarissimos periodicos acudiram ao
rebate. Na parte que data do seculo XIV, o pequenino
claustro de Cellas, em arcadas de meio ponto
e columnas geminadas, de capiteis cubicos, historiados
por todos os lados com deliciosas figurinhas
representando os mais tocantes episodios da
vida da Virgem Maria, de Jesus e dos seus santos,
&eacute; a mais delicada, a mais commovida, a mais
poetica obra da arte portugueza n'esse interessante
periodo da transi&ccedil;&atilde;o do stylo romanico para
o advento do gothico, na evolu&ccedil;&atilde;o capital da arte
na Edade Media. A virginal candura, profundamente
enternecida, do artista desligado da preceitua&ccedil;&atilde;o
hieratica de uma esthetica que se extingue,
para entrar com toda a frescura intacta do sentimento
<span class="pagenum">[73]</span>
na sinceridade de uma arte nova, &eacute; invasivamente
tocante na concep&ccedil;&atilde;o de varios episodios
d'esta composi&ccedil;&atilde;o, como o da
Annuncia&ccedil;&atilde;o, o do
Sonho de Nossa Senhora, o da Adora&ccedil;&atilde;o dos Reis
Magos, o da Fuga para o Egypto, e o da
Crucifica&ccedil;&atilde;o
de Jesus, que, pela primeira vez nas
representa&ccedil;&otilde;es
d'este periodo, nos apparece flagellado
pela cor&ocirc;a de espinhos e com os dois p&eacute;s
sobrepostos, fixados ao madeiro por um s&oacute; cravo.
Acompanhando e envolvendo a primorosa obra
do esculptor, tudo no claustro de Cellas se compensa,
se pondera e se equilibra admiravelmente
para o fim de p&ocirc;r em suggest&atilde;o o pensamento que
d'essa obra deriva.
<br />

<br />

&Eacute; uma construc&ccedil;&atilde;o ineffavelmente pura,
toda
de intimidade e de religi&atilde;o, no sentido de cada
uma das suas partes e na harmonia total do seu
conjuncto. Nem a mais leve macula mundana, de
presump&ccedil;&atilde;o ou de orgulho. Nem um s&oacute;
nome
profano, nem um unico emblema heraldico, braz&atilde;o,
cor&ocirc;a, paquife, divisa ou empresa. Nada que
lembre da terra as ambi&ccedil;&otilde;es, a for&ccedil;a,
a gloria ou
o brilho: nem quinas, nem lizes, nem pelicanos,
<span class="pagenum"><a name="p74" id="p74">[74]</a></span>
<a href="#e2">nem</a> espheras. A mesma aconchegada <a href="#e3">dimens&atilde;o</a>
do recinto, parecendo amoldado ao passo leve e
recolhido das freiras, as quaes se ouviriam a meia
voz de um extremo para o extremo opposto do
pateo; o stylobato em bancada revestida de azulejos
do tempo, enxadrezados em verde e branco;
a pequena altura dos fustes, proporcionados a
uma estatura de novi&ccedil;a, que poderia do ch&atilde;o
acarinhar as imagens dos capiteis com uma fl&ocirc;r
de a&ccedil;ucena; a reclusa modestia da galeria superior,
em que o beiral do telhado se apoia ao parapeito
em curtos esteios de granito; a mesma vegeta&ccedil;&atilde;o
arbustiva, que ainda sobrevive &aacute; antiga
ornamenta&ccedil;&atilde;o floral do pateosinho ajardinado; as
diminutas capellas e os nichos que rodeiam a
claustra; tudo emfim concorda e condiz na mais
rara e doce harmonia de uma express&atilde;o intradusivel.
O claustro de Cellas &eacute;, pela extranhesa e
pela preciosidade da sua poesia e da sua arte,
uma especie de murmurosa fonte, ineffavel e perenne,
em que a agua n&atilde;o vem de alterosos e magestaticos
aqueductos cantar ao sol em ta&ccedil;as brunidas
de prophyro ou de alabastro, suspensas por
<span class="pagenum">[75]</span>
grupos de naiades, de sereias ou de golfinhos, mas
rompe da rocha viva, como nas grandes altitudes
alcantiladas das nossas serras, manando em fio
tenue e crystalino, desnevada e purissima, escondida
entre fragas, a que se entra de rastos para ir
sedentamente beijal-a na sua humilde nascente
engrinaldada de violetas em fl&ocirc;r.
<br />

<br />

Providenciando sobre o destino de um t&atilde;o delicado
monumento, posto em leil&atilde;o pela quantia
de um conto de r&eacute;is, dispunha o governo que os
capiteis das columnas se serrassem dos respectivos
fustes e se recolhessem n'um museu!
<br />

<br />

N&atilde;o sei em que phase administrativa se acha
ao presente esse negocio. O que sei &eacute; que o primoroso
claustro de Cellas, medonhamente desaprumado
da perpendicularidade das suas columnas,
n&atilde;o espera sen&atilde;o o primeiro dos mais leves
pretextos para se desmoronar inteiramente.
<br />

<br />

Na linda egreja de S. Jo&atilde;o, em Thomar, abrem-se
na fachada principal, de cada lado de um portal
manoelino, duas janellas da mais corriqueira
e mais vill&ocirc;a cantaria.
<br />

<br />

Ha bem poucos dias ainda um distincto critico
<span class="pagenum">[76]</span>
nos revelava, em uma folha periodica, os desacatos
por que est&aacute; passando o antigo mosteiro das
Bernardas de Almoster, construido para commemorar
o milagre de Santa Iria pela devota Berengaria
com a collabora&ccedil;&atilde;o de Santa Isabel.
<br />

<br />

Na S&eacute; de Braga as estatuas jacentes dos tumulos
do conde D. Henrique e de sua mulher foram
cortadas pelo meio das pernas para caberem nos
novos logares para onde as transferiram, e, com o
fim de n&atilde;o transtornar inteiramente a anatomia
dos personagens, pareceu util applicar os p&eacute;s decepados
aos joelhos das figuras.
<br />

<br />

Na mesma egreja existe o bello tumulo em bronze
do joven infante D. Affonso, filho de D. Jo&atilde;o I,
obra mandada fazer em Bruxellas pela infanta portugueza
D. Isabel, mulher de Filippe o Bom. A estatua
do infante, em tamanho natural, repousava
deitada na tampa do mausoleo entre dois anjos em
adora&ccedil;&atilde;o. A caixa tumular, ornada de
braz&otilde;es, cingidos
de arabescos e silvados em relevo, descan&ccedil;a
sobre le&otilde;es. Em 1881 foram roubadas as cabe&ccedil;as
dos le&otilde;es, os p&eacute;s e as m&atilde;os da
estatua, e os dois
anjos que ladeavam a cabe&ccedil;a do principe. O templo
<span class="pagenum">[77]</span>
est&aacute; completamente desfigurado do seu aspecto
primitivo. Empastaram-se os capiteis das columnas,
transformou-se a arcaria das naves, abriram-se
grandes janellas nas paredes da egreja,
adornaram-se os intervallos das capellas com enormes
estatuas dos apostolos feitas de pau, e pintou-se
tudo de branco&#8213;madeiras e cantarias.
<br />

<br />

A pedra da campa de Garcia de Rezende, sepultado
na encantadora ermida que elle mesmo
delineou e mandou construir na cerca do convento
de Nossa Senhora do Espinheiro, foi arrancada
da sepultura do nosso chronista, e serve presentemente
de banca de cosinha em casa de um cavalheiro
de Evora.
<br />

<br />

Os tumulos da familia de Abrantes acham-se
em tanto esquecimento e em tanto abandono na
capella do seu castello, como em Alcoba&ccedil;a os de
D. Pedro e D. Ignez de Castro; como em Pa&ccedil;o de
Sousa o de Egas Moniz; como em Palmella o de
D. Jorge, em cujo testamento ali&aacute;s se attribue uma
verba &aacute;s repara&ccedil;&otilde;es d'aquella casa;
como, finalmente,
ainda ha pouco em Alemquer, o de Dami&atilde;o
de Goes, antes de haver sido reposto pelo sr. Possidonio
<span class="pagenum">[78]</span>
da Silva o busto do nosso chronista sobre
o seu jazigo da egreja da Varzea.
<br />

<br />

Na Vidigueira a camara auctorisa o povo a utilisar
em obras particulares as cantarias do castello
de Vasco da Gama, como se o solar do descobridor
da India n&atilde;o tivesse mais importancia historica
que a que se liga a qualquer pedreira.
<br />

<br />

Em Evora, para dar mais um metro ou metro
e meio de superficie a uma pra&ccedil;a, a camara deita
abaixo a historica varanda da casa dos pa&ccedil;os do
concelho, edificada em tempo de Affonso V, por
Jo&atilde;o Mendes Cecioso, o <em>pae dos pobres
d'Evora</em>.
A varanda demolida, da qual pela primeira vez
se aclamou a independencia de Portugal depois
das famosas
<em>altera&ccedil;&otilde;es</em>,
t&atilde;o minuciosamente narradas
por D. Francisco Manoel de Mello na sua
<em>Epanaphora politica</em>, parece ter sido
obra de D.
Jo&atilde;o II.
<br />

<br />

Por muitas vezes se tem discutido na camara
eborense, e parece at&eacute; haver sobre tal assumpto
uma resolu&ccedil;&atilde;o assente, o projecto inaudito de
eliminar
toda a bella alpendrada da pra&ccedil;a, da rua
Ancha e da rua da Porta Nova.
<span class="pagenum">[79]</span>
<br />

<br />

Outra resolu&ccedil;&atilde;o da camara de Evora,
resolu&ccedil;&atilde;o
definitiva e aprasada para muito breve, &eacute; a de destruir
a pequena e t&atilde;o graciosa egreja do convento
do Paraizo para o fim de estabelecer mais uma
pra&ccedil;a entre as duas ruas de Machede e de Mendo
Estevens, &aacute;s quaes faz esquina aquelle templo.
<br />

<br />

A diminuta egreja do Paraizo, com os seus
dois arcos manoelinos, com os seus preciosos
azulejos do seculo XVI, em tapete mural, acompanhando
nas barras o recorte dos arcos em zig-zag,
e com o seu tumulo em ediculo de D. Alvaro da
Costa, &eacute; um dos mais graciosos documentos architectonicos
do seu tempo.
<br />

<br />

Pobre cidade de Evora, um dos nossos mais
vastos e mais preciosos museus de archeologia e
d'arte, preferindo como Santarem ser uma estupida
collec&ccedil;&atilde;o de pra&ccedil;as largas e de ruas
novas!
Por toda a Europa, os velhos bairros historicos
s&atilde;o hoje o thesouro das cidades que os possuem.
Em muitos logares, onde esses bairros n&atilde;o existem,
est&atilde;o-os inventando, est&atilde;o-os reconstituindo
em homenagem erudita e piedosa &aacute;
tradi&ccedil;&atilde;o historica,
&aacute; poesia do passado. A camara de Evora,
<span class="pagenum">[80]</span>
vangloriosa no pelintrismo das suas innova&ccedil;&otilde;es,
bota abaixo os mais venerandos monumentos da
cidade; por outro lado improvisa ruinas scenographicas
no seu jardim publico, armando com
trepadeiras e malvaiscos grupos sentimentaes de
velhas columnas postas de pernas para o ar n'esse
effeito de bordado a corti&ccedil;a ou a miolo de figueira;
pica os seus historicos braz&otilde;es para fazer passeios
lisos de ruas novas aos seus janotas; e bate,
modernisante e festeira, sobre o epitaphio do mais
palaciano e do mais artistico dos seus escriptores
quinhentistas, a carne do bife consagrado talvez
ao penso d'algum dos seus novos reporters.
<br />

<br />

Mas eu &eacute; que n&atilde;o posso deixar de dizer
&aacute; cidade
de Evora, que o que a ella nos attrae e n'ella
nos retem n&atilde;o s&atilde;o as suas novas avenidas, nem as
suas pra&ccedil;as, nem o seu lindo theatro, nem o seu
bello Passeio Publico. O que em Evora nos embelleza
e nos encanta, s&atilde;o os seus velhos mosteiros,
as suas antigas egrejas, os nomes das suas
primitivas ruas, estreitas e sinuosas, t&atilde;o curiosos e
t&atilde;o archaicos como o de
<em>Valdevinos</em>, o de
<em>Alconchel</em>,
o das <em>Amas do Cardeal</em>, o do
<em>Alfaiate da</em>
<span class="pagenum">[81]</span>
<em>Condessa</em>; s&atilde;o os quadros
incomparaveis do seu
pa&ccedil;o archiepiscopal; s&atilde;o os variadissimos
documentos
da sua architectura ogival e da sua architectura
da Renascen&ccedil;a, t&atilde;o especialmente amoiriscada
n'esta parte do Alemtejo; s&atilde;o os restos das
suas antigas industrias locaes, a olaria, a tape&ccedil;aria,
a caldeiraria, a sellaria e a carpintaria de moveis;
&eacute; talvez ainda a sua tradicional cosinha, a
do&ccedil;aria
famosa dos seus conventos, a sua honrada assorda
de cuentros, e o seu bolo p&ocirc;dre, de farinha de milho,
azeite e mel, como o que se comeria talvez,
entre os hebreus da Biblia, &aacute; mesa de Abrah&atilde;o.
<br />

<br />

Com as improvisa&ccedil;&otilde;es do seu modernismo
Evora &eacute; como Vianna do Castello, Braga,
Guimar&atilde;es,
Coimbra, Thomar, Santarem, ou Beja,
que s&oacute;mente interessam os viajantes pela sua antiga
arte, e n&atilde;o valem realmente a pena de que
alguem as visite pelo que d&atilde;o de novo.
<br />

<br />

Em Lisboa repudia-se a soberba egreja de Santa
Engracia, o mais bello dos nossos monumentos do
seculo XVII. O interior do templo &eacute; de uma magnificencia
magestosa. A riqueza dos marmores
s&oacute;mente se pode comparar &aacute; de Mafra. A
m&atilde;o
<span class="pagenum">[82]</span>
d'obra &eacute; de uma perfei&ccedil;&atilde;o magistral a
ponto de
parecer indestructivel. Aproveitada para pantheon
nacional esta egreja seria um dos mais imponentes
edificios da Europa. Falta unicamente &aacute; sua
conclus&atilde;o
a cupula do tecto e o lageamento do ch&atilde;o.
Taparam-lhe o arco da entrada a pedra e cal, n&atilde;o
tem cobertura, e est&aacute; servindo de armazem de
arrecada&ccedil;&atilde;o
do inutilisado material de guerra do Arsenal
do Exercito.
<br />

<br />

A inoffensiva capellinha das Albertas, bem interessante
pela ornamenta&ccedil;&atilde;o t&atilde;o portugueza dos
seus embrechados, ha poucos dias ainda acabou
de desapparecer, como o convento da Esperan&ccedil;a,
sem se saber porque, nem para que.
<br />

<br />

A restaura&ccedil;&atilde;o, que recentemente padeceu a
egreja de S. Vicente de F&oacute;ra, t&atilde;o particularmente
notavel pelos bellos mosaicos portuguezes que a
exornam, caracterisa-se bem no mau gosto da pintura
com que se maculou a nobreza d'aquelle templo.
<br />

<br />

Os attentados de restauro de que ainda nos tempos
modernos tem sido objecto a S&eacute; de Lisboa s&atilde;o
t&atilde;o lastimosos quanto innumeraveis.
<span class="pagenum">[83]</span>
<br />

<br />

Finalmente, ao lado da Torre de Belem, o mais
peregrino entre os mais bellos monumentos da
nossa architectura, estabelece-se o gazometro da
companhia de illumina&ccedil;&atilde;o a gaz! A esbelta
silhueta
rendilhada do mais suggestivo padr&atilde;o da nossa
gloria militar e maritima, j&aacute; n&atilde;o emerge da areia
loura do Restello, em deslumbradora apotheose,
na vasta luminosidade do ceu e da agua, destacando-se
das collinas de Monsanto, como a alvura
de uma hostia em eleva&ccedil;&atilde;o se destaca do fundo
de um retabulo esmeraldado, em altar de ouro
fulvo, sob uma abobada azul. Sacrosanta pela sua
express&atilde;o moral, como a immaculada estalactite,
formada &aacute; beira do mar pela concre&ccedil;&atilde;o
mysteriosa
de todas as lagrimas, de saudade, de ternura, de
consterna&ccedil;&atilde;o e de enthusiasmo, choradas por um
povo de embarcadi&ccedil;os; sacrosanta na sua forma
artistica, como aquelle dos monumentos de Portugal,
em que o genio lusitano da Renascen&ccedil;a,
mais expressivamente se revela como dominador
da India, a Torre de Belem emparceira-se com a
chamin&eacute; do mais vil e sordido barrac&atilde;o, a qual
sacrilegamente a cuspinha e enod&ocirc;a com salivadas
<span class="pagenum">[74]</span>
de um fumo espesso, gorduroso e indelevel,
como se a incomparavel joia d'esse marmore, que
o sol portuguez carinhosamente sobredourara pelos
afagos de tres seculos, houvesse sido t&atilde;o subtilmente
cinzelada pelos artistas manoelinos para
escarrador de mariolas, por cima do qual todavia
ainda algumas vezes, em dias de gala, se desfralda
e tremula o pavilh&atilde;o das quinas, mascarrado de
carv&atilde;o como um ch&eacute;ch&eacute; de entrudo.
<br />

<br />

Ministerios de todos os diversos partidos politicos
se revezam consecutivamente no poder, sem
que nenhum d'elles pare&ccedil;a attentar em um tal desdouro,
express&atilde;o viva do mais abandalhado rebaixamento
a que, perante as suas tradi&ccedil;&otilde;es historicas
e artisticas, podia chegar a degenera&ccedil;&atilde;o de
uma ra&ccedil;a. Por seu lado o parlamento e a imprensa
s&atilde;o insensiveis &aacute; responsabilidade de taes
civicias,
porque esses dois poderes do Estado, enrascados
na baixa intriga partidaria, immobilisados n'ella,
como um enxame de pardaes n'uma bola de visco,
de ha muito que perderam o sentimento de nacionalidade
e a no&ccedil;&atilde;o de patria, relaxando completamente
aos archeologos, aos poetas e aos artistas
<span class="pagenum">[85]</span>
a unica legitima representa&ccedil;&atilde;o, desinteressada e
altiva, do espirito portuguez.
<br />

<br />

Consta no emtanto que brevemente ser&aacute; celebrado
em Lisboa o centenario da India; e da comprehens&atilde;o
que temos d'esse feito culminante da
nossa historia maritima daremos ao extrangeiro
um testemunho definitivo, mostrando o monumento
que commemora tal fa&ccedil;anha, envolto, como
nas dobras de um crepe, pela fuma&ccedil;ada de uma
fabrica, que n&oacute;s mesmos lhe puzemos ao p&eacute;, para
o deshonrar.
<br />

<br />

<br />

Se do exame da architectura dos nossos monumentos,
passamos ao exame das artes decorativas,
da pintura e da esculptura amovivel, &eacute;
mais lastimoso ainda o espectaculo da nossa incuria.
<br />

<br />

Ao clero portuguez cabe principalmente a gloria
de haver conservado o que ainda resta do nosso
patrimonio artistico.
<br />

<br />

Das galerias particulares de pintura que o conde
de Raczynski ainda encontrou em Portugal, no
anno de 1845, quasi tudo se sumiu.
<span class="pagenum">[86]</span>
<br />

<br />

Demoliram-se, desappareceram, ou foram transformadas
pela mudan&ccedil;a de dono, pela mudan&ccedil;a
de destino, pela transforma&ccedil;&atilde;o mais radical da
vida interior que as animava, quasi todas as casas
que ainda em 1840 eram o typo das habita&ccedil;&otilde;es
nobres em Lisboa.
<br />

<br />

Citarei, ao acaso da memoria: o palacio da
marqueza de Niza, a Xabregas, fundado no seculo
XV pela rainha D. Leonor; o palacio chamado
dos Patriarchas, o de Pessanha e o do
conde de S. Miguel, &aacute; Junqueira; o do marquez
de Pombal &aacute;s Janellas Verdes; o do conde de
Carvalhal na Rocha do Conde d'Obidos, famoso
outr'ora pela collec&ccedil;&atilde;o das suas mobilias;
&aacute; Cotovia
o do conde de Ceia e o do conde de Povlide;
no Calhariz os de Braancamp, do duque
de Palmella e do marquez de Olh&atilde;o; o do marquez
de Castello Melhor e o do conde de Lumiares,
no antigo Passeio Publico; na collina do Castello
o do marquez de Ponte de Lima, o do marquez
de Alegrete, o do marquez de Tancos; no
Campo de Santa Clara o do visconde de Barbacena,
o do conde de Resende, o do marquez de
<span class="pagenum">[87]</span>
Lavradio, e um pouco mais para leste o do conde
da Taipa; o do visconde da Bandeira, a S. Domingos;
e finalmente o do marquez de Borba, o do
conde de Almada, e o do morgado de Assintis,
cujo theatro era o mais sumptuoso entre todos os
numerosos theatrinhos particulares que havia em
Lisboa no principio do seculo, como o do bar&atilde;o
de Quintella, o do visconde de Anadia, o do conde
de Almada, e o do conde de Sampaio.
<br />

<br />

A maior parte d'essas casas eram ainda, pelo
seu antigo recheio, apesar dos estragos do terremoto,
apesar da rapina da invas&atilde;o franceza, verdadeiros
sanctuarios d'arte. Mobilavam-as as mais
ricas pe&ccedil;as das industrias do Oriente que existiam
na Europa, escriptorios, papelleiras e bahus monumentaes
de char&atilde;o, bufetes e contadores feitos
na India ou fabricados em Lisboa por marceneiros
aqui educados, no tempo de D. Manoel, por
artistas indianos.
<br />

<br />

Os servi&ccedil;os de mesa e os vasos decorativos
eram das mais antigas e das mais preciosas porcellanas
da China e do Jap&atilde;o. A collec&ccedil;&atilde;o das
colxas e dos panos de armar, com que no dia da
<span class="pagenum">[88]</span>
prociss&atilde;o de Corpus-Christi se revestiam inteiramente
as fachadas de todos os predios da Baixa,
eram de brocado, de damasco, de setim e de veludo,
constellados a matiz e a ouro nos mais deslumbrantes
desenhos persas.
<br />

<br />

Os bragaes, de linho da Hollanda, da Flandres e
do Reino, arrecadavam-se nas sumptuosas caixas
encouradas, que foram no seculo XVI uma das industrias
famosas de Lisboa.
<br />

<br />

Nas gavetinhas dos contadores e nos escaninhos
dos armarios e das arcas estavam as joias,
as rendas, os aljofares, os entretalhos, os firmaes,
as chaparias, os ouros de martello, e as obras mais
diminutas e subtis das antigas bordadoras e colxoeiras
de Lisboa,&#8213;restos de coifas, de face e
gravis, redes, cadenetas, desfiados.
<br />

<br />

As baixellas brazonadas, de ouro e prata, levantadas
em besti&otilde;es e em silvados, a martello, ou
cinzeladas por emulos de Benvenuto Celini, trasbordantes
de ornato, em encaiches de arabescos e
de la&ccedil;arias, eram um luxo commum a todas as familias
nobres, e refulgiam pelas grandes festas do
anno em todas as casas de jantar.
<span class="pagenum">[89]</span>
<br />

<br />

O mogno francez do imperio, com as suas
applica&ccedil;&otilde;es
de bronze, representando fachos, pyras
ardentes, lyras e tropheus de guerra, invadira com
as modas da revolu&ccedil;&atilde;o liberal muitas casas
lisboetas,
sem todavia desthronar inteiramente o
precioso mobiliario da Renascen&ccedil;a, em cedro, em
pau rosa, em sandalo, em nogueira, em carvalho
ou em ebano, ao gosto mudegar ou ao gosto florentino,
embutido de marfim, de madreperola, de
prata, de esmaltes limosinos ou aragonezes. Abundavam
as cadeiras e os catles de couro lavrado
ou de guadamecim, cravejado no carvalho ou no
pau santo com pregos cinzelados de cobre ou de
prata; e nas poltronas, nas commodas, nas meias-commodas,
nos escaparates, nas cadeirinhas, nas
molduras dos espelhos e das sobreportas predominavam
as formas curvilineas da influencia de
Luiz XIV e de Luiz XV na &eacute;poca de D. Jo&atilde;o V e
de D. Maria I.
<br />

<br />

Na talha dos oratorios encontravam-se alguns
d'esses baixos relevos em madeira, polychromicos,
em escala mui clara, t&atilde;o caracteristicos da
nossa esculptura em madeira do seculo XVII, bem
<span class="pagenum">[90]</span>
accentuadamente revelada nas obras de Bouro, de
Tib&atilde;es, de S. Gon&ccedil;alo de Aveiro, e da
S&eacute; Nova de
Coimbra.
<br />

<br />

O presepio era um appendice por assim dizer
obrigatorio; sempre que n&atilde;o occupava um compartimento
especial da casa, o presepio concentrava-se
na sua machineta em forma de urna, semelhante
&aacute;s que se destinavam a conter uma cella
de Santo Antonio ou uma arribanasinha de menino
Jesus.
<br />

<br />

Todas as familias historicas tinham a sua mais
ou menos consideravel galeria de pintura: paineis
de devo&ccedil;&atilde;o, retratos de antepassados, e um ou
outro
quadro de genero ou de paizagem, em tela ou
em cobre, attribuidos a Breughel, a Rosa di Tivoli,
a Tenniers ou a Rubens, obras em geral apocryphas
e mediocres. Grassavam, com tenacidade talvez
excessiva, as Josephas d'Obidos e os Morgados
de Setubal, mas entre os retratos do seculo
passado, encontravam-se alguns preciosos, como
os de Pelegrini em casa dos viscondes de Anadia,
como os pintados por Madame Guiard, por G&eacute;rard
e por Therbouch&eacute;, em casa do visconde de
<span class="pagenum">[91]</span>
Sobral. Entre os quadros de devo&ccedil;&atilde;o destacavam-se
frequentes obras primas nacionaes, do
seculo XVI, referidas &aacute; vida da Virgem Maria, &aacute;
lenda de Santa Ursula, aos agiologios de alguns
santos portuguezes, como Verissimo, Maxima e
Julia.
<br />

<br />

Nos sot&atilde;os d'essas antigas casas havia
accumula&ccedil;&otilde;es
seculares de moveis inutilisados, de miudezas
rejeitadas e esquecidas, com as quaes se sepultariam
documentos inapreciaveis para a historia
da nossa influencia na evolu&ccedil;&atilde;o europeia das
artes sumptuarias: cadeiras aluidas e canap&eacute;s
desconjuntados,
desusados manicordios, velhos cravos
de char&atilde;o, abandonadas espinetas, em cujo
teclado amarellecido se teriam dedilhado as primeiras
composi&ccedil;&otilde;es de Palestrina e de Cimarosa;
antigos arreios de tiro e de sella, braseiras, perfumadores,
lanternas e candieiros de cobre, velhos
palmitos contrafeitos de conchas e de pennas, mont&otilde;es
de manuscriptos, mont&otilde;es de gravuras, dentes
de elephante, ferrugentas clavinas de pederneira;
e, entre feixes de cacetes e de chibatas de
marmelleiro, talvez, desarticulado e roto, algum
<span class="pagenum">[92]</span>
d'esses chapeus de sol, que n&oacute;s fomos os primeiros
que fabric&aacute;mos e que introduzimos na Europa,
ou algum d'esses primitivos leques, em quarto de
circulo, que os companheiros de Fern&atilde;o Mendes
Pinto trouxeram da China, com os primeiros apparelhos
de ch&aacute;, com os primeiros vasos de porcellana,
com as primeiras caixas de sinaes e pastilhas,
doando a Roma e a Floren&ccedil;a, a Paris e a
Londres todos os principaes attributos e os themas
fundamentaes de toda a arte da casa e de
toda a elegancia feminina da civilisa&ccedil;&atilde;o moderna.
<br />

<br />

E tudo isso desappareceu, ou se est&aacute; evolando,
com o successivo desmanchar de todas as velhas
casas, n'um saudoso e doce perfume de camphora,
de mofo, de alfazema e de bejoim, errante no ar
dos casar&otilde;es despejados.
<br />

<br />

Est&atilde;o nas bibliothecas extrangeiras, em Fran&ccedil;a
e na Inglaterra, as mais preciosas illuminuras dos
nossos codices e das nossas arvores genealogicas.
<br />

<br />

Das encantadoras figurinhas dos presepios de
Faustino Jos&eacute; Rodrigues, de Antonio Ferreira, de
Machado de Castro, j&aacute; n&atilde;o ha intacta
sen&atilde;o a
collec&ccedil;&atilde;o da S&eacute;.
Destro&ccedil;aram-se as da Madre de
<span class="pagenum">[93]</span>
Deus, do Cora&ccedil;&atilde;o de Jesus e do marquez de Borba
em Santa Martha.
<br />

<br />

O que ainda persiste da obra t&atilde;o curiosa e t&atilde;o
caracteristica dos barristas de Alcoba&ccedil;a est&aacute; ao
desamparo no abandono d'aquelle incomparavel
monumento.
<br />

<br />

Lan&ccedil;as, espadas, adagas, elmos de todas as
f&oacute;rmas&#8213;almafres,
capellinas, bacinetes, barbudas e
morri&otilde;es&#8213;, coura&ccedil;as, escarcellas, grevas,
manoplas,
escudos e rodellas, todas as pe&ccedil;as, emfim,
da armadura dos nossos heroes da Africa e da
India, desappareceram com as bal&ccedil;as, as sinas, os
estandartes e as bandeiras das suas hostes.
<br />

<br />

A espada de Vasco da Gama &eacute; hoje propriedade
de um particular, que ha pouco tempo adquiriu
por compra essa reliquia nacional.
<br />

<br />

Uma espada e um capacete de torneio, que se
diz terem pertencido ao Mestre de Aviz, pe&ccedil;as
ferrugentas, sujas, sem estojo nem outro qualquer
resguardo que as defenda da irreverencia do publico,
est&atilde;o na Batalha &aacute; merc&ecirc; dos
mo&ccedil;os, dos
pedreiros e dos visitantes, que de chacota se adornam
com essas armas, em galhofa carnavalesca.
<span class="pagenum">[94]</span>
<br />

<br />

Na cathedral de Toledo, na soberba capella dos
Reis Novos, preciosamente edificada por Alonso
de Covarrubias, em tempo de Carlos V e por
disposi&ccedil;&atilde;o
testamentaria de Henrique II de Trastamara,
v&ecirc;-se uma armadura portugueza. Guardada
por castelhanos, essa armadura suspende-se, d'entre
os ornatos platerescos da capella, por cima do
&oacute;rg&atilde;o, em todo o respeito devido a um
troph&eacute;o
sagrado. E um dos guardas da cathedral, explica
ao publico, apontando essa reliquia:&#8213;&laquo;Aquella &eacute;
a armadura do alferes portuguez Duarte de Almeida,
o qual, batendo-se na batalha de Toro
contra n&oacute;s outros, tendo tido decepadas as duas
m&atilde;os, morreu &aacute;s lan&ccedil;adas, segurando
nos dentes
a bandeira do seu rei.&raquo; E em frente do arnez,
que vestiu o corpo sanguento e exanime de um
inimigo, Castella inclina-se reverente e commovida,
fazendo-nos corar, perante a grandeza de
tal exemplo, da lenda grosseira em que envolvemos
a p&aacute; da padeira Brites&#8213;<em>Quantos vivos
rapuit
omnes esbarrigavit</em>,&#8213;a qual p&aacute; uma esperta
e linda creada de Aljubarrota faz o favor de ir
buscar, e de tirar de dentro de um saco, para a
<span class="pagenum">[95]</span>
mostrar n'um patamar de escada aos viajantes
que para esse fim lhe v&atilde;o bater &aacute; porta.
<br />

<br />

N&atilde;o est&aacute; feita nem estudada a historia dos nossos
vidros, dos nossos esmaltes, da iconographia
da nossa habita&ccedil;&atilde;o, e do nosso trage.
<br />

<br />

Uma das obras primas da nossa joalheria, a
propria custodia de Belem, lavrada por Gil Vicente,
o famoso ourives, tio do poeta, acha-se desfigurada
nas suas dimens&otilde;es primitivas pela
interpolla&ccedil;&atilde;o
de um novo hostiario e de duas pilastras,
que j&aacute; n&atilde;o s&atilde;o do primeiro ouro das
conquistas,
mas de simples prata dourada.
<br />

<br />

Depois dos t&atilde;o numerosos e t&atilde;o grosseiros erros
a que tem dado origem a investiga&ccedil;&atilde;o da
identidade
de Gr&atilde;o Vasco, a historia, a
classifica&ccedil;&atilde;o e
a attribui&ccedil;&atilde;o da nossa incomparavel pintura do
seculo XVI, encontra-se ainda por fazer.
<br />

<br />

A restaura&ccedil;&atilde;o dos antigos quadros est&aacute;
constituindo
na historia da nossa arte uma catastrophe
ainda mais destruidora que a da restaura&ccedil;&atilde;o da
nossa architectura.
<br />

<br />

Alguns annos mais sobre o systema devastador
que se est&aacute; seguindo, e ninguem poder&aacute; reconhecer
<span class="pagenum">[96]</span>
nas taboas da nossa grande &eacute;poca uma s&oacute; pincelada
dos admiraveis discipulos e dos emulos que
tiveram em Portugal os Van Eik, os Memling, os
Gerard David, os Van der Weiden, os Quinten
Massys ou os Dierik Bouts.
<br />

<br />

N'essa prodigiosa pintura nacional, em que tivemos
por mestres os flamengos, acha-se todavia
registrada a historia de toda a vida portugueza
desde o meiado do seculo XV at&eacute; o fim do
seculo XVI, isto &eacute;, durante o periodo do nosso
maior brilho e da nossa maior riqueza, no apogeu
da nossa gloria. S&atilde;o raras as puras
composi&ccedil;&otilde;es
historicas e raros os retratos d'esta &eacute;poca. Os
grandes feitos da navega&ccedil;&atilde;o e da guerra
celebravam-se
de preferencia nas tape&ccedil;arias, que se perderam,
e constituiam o principal adorno d'arte
dos pa&ccedil;os dos reis e dos palacios dos nobres. Na
pintura religiosa, por&eacute;m, e nos quadros votivos,
conservados nas egrejas e nos conventos, as figuras
do seculo misturam-se em brilhante anachronismo
&aacute;s figuras sagradas, e muitas authenticas
physionomias se accusam energicamente nos pomposos
cortejos que envolvem as scenas biblicas. A
<span class="pagenum">[97]</span>
memoria do que fomos est&aacute; ahi, por n&oacute;s mesmos
consagrada, com o maior esplendor a que chegou
o nosso genio artistico, nas taboas dos paineis, no
pergaminho das biblias e dos devocionarios portuguezes.
Ahi est&atilde;o os reis, as rainhas, os sacerdotes,
os guerreiros e os letrados portuguezes do cyclo
da renascen&ccedil;a. S&atilde;o essas as caracteristicas
figuras
dos nossos av&oacute;s: as faces cheias, a pelle tostada,
a carne rija, os olhos rasgados, as boccas imperativas.
A essas nobres e delicadas cabe&ccedil;as femininas
serviram de modelo as mais lindas mulheres
da Lusitania, de olhos de amendoa, malicioso olhar
avelludado, obliquo e enygmatico, sobrancelhas
longas alteando nas fontes, rostos ovaes, boccas
quentes e vermelhas, queixo carnudo vincado na
base, testa arredondada e lisa, cabello espesso e fino
apartado ao meio em duas curvas de bambolim,
e uma gesticula&ccedil;&atilde;o leve, sinuosa e ondulante.
Teriamos
que interrogar longamente, laboriosamente,
esses venerandos paineis para apprender tantas
coisas que ignoramos da physionomia do nosso
passado, o trage, as armas, as joias, a mobilia,
os utensilios da casa e os estados do espirito.
<span class="pagenum">[98]</span>
<br />

<br />

O estudo completo d'esses quadros constituiria
a mais importante, a mais bella obra da nossa
historiographia.
<br />

<br />

<em>A patria portugueza segundo os documentos da
pintura nacional nos seculos XV e XVI</em>, poderia ser
o titulo d'esse incomparavel livro, em que collaborariam
todas as aptid&otilde;es intellectuaes de que
disp&otilde;e o paiz, por meio de successivas monographias,
relativas a cada ramo do saber e comprehendendo
todos os pontos de vista em que pode
ser considerado o quadro:
<br />

<br />

1.&ordm; <em>Os aspectos da paizagem</em>, os
caracteres
da <em>flora</em> e da
<em>fauna</em> portugueza, que n&oacute;s
t&atilde;o
opulentamente enriquecemos, pelo commercio
das conquistas e dos descobrimentos; no tempo
em que Lisboa era o primeiro jardim de
acclimata&ccedil;&atilde;o,
o primeiro jardim zoologico e o primeiro
mercado da Europa, pela introduc&ccedil;&atilde;o do
ch&aacute;, do caf&eacute;, do assucar, do algod&atilde;o,
da pimenta,
do gengibre do Malabar, da canella de
Ceyl&atilde;o, do cravo das Molucas, do sandalo de
Timor, das teccas de Cochim, do bejoim do
Achem, do pau de Solor, do anil de Cambaya,
<span class="pagenum">[99]</span>
da on&ccedil;a, do elephante, do rhinoceronte, do cavallo
arabe.
<br />

<br />

2.&ordm; <em>O mobiliario</em>, cuja
fabrica&ccedil;&atilde;o t&atilde;o fecundamente
desenvolvemos por meio de officinas estabelecidas
em Lisboa por artifices indianos, e estabelecidas
na India por artifices portuguezes, sob
a administra&ccedil;&atilde;o de Affonso de Albuquerque.
<br />

<br />

3.&ordm; <em>A indumentaria</em>, comprehendendo,
al&eacute;m da
historia do <em>traje</em>, a dos
<em>tecidos</em>, a dos
<em>bordados</em> e a
das <em>rendas</em>, industrias procedentes
da China, da
Persia, de Benguella, t&atilde;o profundamente influenciadas
pelo nosso contacto nas suas origens, t&atilde;o
especialmente desenvolvidas no Reino, pelo lav&ocirc;r
do pa&ccedil;o, onde trabalhavam ao bastidor e &aacute; agulha
as mais pacientes e subtis
<em>lavrandeiras</em> mandadas
&aacute; rainha pelos capit&atilde;es da India.
<br />

<br />

4.&ordm; <em>As armas</em>, de guerra, de torneio
e de c&ocirc;rte.
<br />

<br />

5.&ordm; A <em>ourivesaria</em> e a
<em>joalharia</em>, abrangendo a
analyse das alfaias religiosas, lampadas, tocheiros,
relicarios, thuribulos, retabulos, a t&atilde;o curiosa
evolu&ccedil;&atilde;o
em Portugal da f&oacute;rma e do ornato dos calices,
das custodias e das cruzes; e na ourivesaria
profana as innumeraveis pe&ccedil;as em ouro ou prata
<span class="pagenum">[100]</span>
da baixella e da joalharia portugueza da Renascen&ccedil;a,
como escudellas de faldra e de orelhas, salseiros,
oveiros, vinagreiras, almofias, tumadeiras,
almaraxas, escalfadores, confeiteiras, perfumadores,
esquentadores, brazeiros, pomas-candis, alcaforeiros,
taxos de perfumar luvas, copas, ta&ccedil;as,
gomis, bacias d'agua &aacute;s m&atilde;os, ma&ccedil;as,
chaparias
de gualdrapa, andilhas, estribos, taboas de cavalgar,
guarni&ccedil;&otilde;es de cavallo, com rosas, sostinentes
e copos; cofrinhos, arrecadas, firmaes, pontas de
ouro, brochas de livro, cadeias, guarni&ccedil;&otilde;es de
coifa, tran&ccedil;adeiras, crochetes, cintas, tiras de
cabe&ccedil;a,
tiratestas, dormideiras de ouro para volantes,
e as contas variadissimas de filigrana mourisca,
de ambar das Maldivas, de almiscar da
China, de rubis do Pegu, de diamantes de Narsinga,
de perolas de Kalckar.
<br />

<br />

6.&ordm; <em>As
embarca&ccedil;&otilde;es</em>&#8213;gale&otilde;es,
naus, caravellas,
bergantins, fustas, toda essa portentosa
collec&ccedil;&atilde;o
dos nossos barcos de guerra e dos t&atilde;o variados
typos empregados na cabotagem e na pesca, testemunhos
sobreviventes ainda hoje do nosso genio
maritimo e das suggest&otilde;es do mais remoto
<span class="pagenum">[101]</span>
trato do oceano, como se demonstra na forma
dos saveiros, que trouxemos do Bosforo, e na da
muleta do Seixal, que &eacute; o navio grego do tempo
de Herodoto.
<br />

<br />

7.&ordm; <em>A olaria e a cestaria popular</em>,
em que t&atilde;o atticamente
se affirma o hereditario engenho artistico
da nossa ra&ccedil;a, e cujos productos tanto se compraziam
em reproduzir os nossos pintores.
<br />

<br />

8.&ordm; Emfim: <em>A psychologia das
figuras</em> pela physionomia,
pelo gesto, pelo sorriso, pelo olhar; os
usos e os costumes; os temperamentos predominantes;
a moda, o toucado; o corte do cabello, o
talho da barba, etc.
<br />

<br />

Da pintura portugueza, que constitue a mais importante
parte da riqueza artistica da na&ccedil;&atilde;o,
n&atilde;o
ha por&eacute;m catalogo, nem inventario, nem rol. Nos
nossos depositos de antigos quadros, em Lisboa,
em Coimbra, em Vizeu, em Thomar, em Lamego,
em Evora, em Setubal, o povo portuguez passa
indifferente, abstrahido, expatriado, sem guia que
o condusa &aacute;s fontes da tradi&ccedil;&atilde;o e da
nacionalidade,
em que cada um de n&oacute;s tem a mais restricta
e a mais instante obriga&ccedil;&atilde;o de ir retemperar e
fortalecer
<span class="pagenum">[102]</span>
de portuguezismo o seu sangue, dessorado
pela mais falsa educa&ccedil;&atilde;o a que se pode condemnar
um paiz.
<br />

<br />

N&atilde;o ha collec&ccedil;&atilde;o publica,
chronologicamente
completa, dos nossos incomparaveis azulejos. Esta
industria artistica &eacute; no emtanto d'aquellas de que
mais legitimamente nos podemos gloriar. At&eacute; o
seculo XVII o azulejador portuguez acompanhou a
evolu&ccedil;&atilde;o peninsular, de influencia mudegar e de
influencia italiana. Desde o seculo XVII adoptamos
o gosto hollandez, e no seculo XVIII os nossos artistas
desenvolvem no azulejo azul e branco, em
vastas composi&ccedil;&otilde;es historicas e de genero,
paizagens,
merendas, ca&ccedil;adas, allegorias religiosas e
lendas monasticas, enquadradas em bellas grinaldas
polychromicas, o mais seguro e adestrado talento
de composi&ccedil;&atilde;o historica e decorativa.
<br />

<br />

Raro ser&aacute; o anno em que de Portugal n&atilde;o tenha
desapparecido um quadro inestimavel ou um
codice precioso, sem qualquer apparencia de
coher&ccedil;&atilde;o,
sem o minimo reparo, ao menos, do poder
executivo, das c&ocirc;rtes ou da imprensa. &Aacute; hora
a que escrevo estas linhas me dizem que est&aacute; &aacute;
<span class="pagenum">[103]</span>
venda ou vendido em Londres um livro de horas
com que o rei D. Manoel brind&aacute;ra um fidalgo da
sua c&ocirc;rte, ordenando-lhe que vinculasse esse manuscripto,
que era uma gloria da na&ccedil;&atilde;o.
<br />

<br />

N&atilde;o &eacute;, em rigor da verdade, muito mais risonho
que o destino das obras d'arte que saem para
o estrangeiro o destino das que ficam no paiz.
<br />

<br />

&Eacute; bem conhecida a historia do primeiro dos
nossos museus industriaes, fundado em Lisboa
por Fradesso da Silveira. Esse museu extinguiu-se
suavemente, a pouco e pouco, at&eacute; chegar a
n&atilde;o existir do deposito primitivo sen&atilde;o unica e
exclusivamente as prateleiras em que elle havia
sido collocado.
<br />

<br />

O rico museu das antiguidades do Algarve, recolhidas
ha dezeseis annos por Estacio da Veiga,
ainda hoje se n&atilde;o acha instalado.
<br />

<br />

Da inestimavel collec&ccedil;&atilde;o das antigas
pe&ccedil;as de
lou&ccedil;a e de obras de barro, que haviam pertencido
ao convento da Madre de Deus, e que o architecto
Nepomuceno recolhera em uma das casas d'aquelle
edificio, desappareceu tudo.
<br />

<br />

T&atilde;o vasta &eacute; a nossa riqueza artistica e
t&atilde;o profundo
<span class="pagenum">[104]</span>
o desleixo de a escripturar, que s&atilde;o quasi
t&atilde;o frequentes as surpresas no que se encontra
como no que se perde.
<br />

<br />

Como exemplo direi que era assentado n&atilde;o haver
em Portugal vestigio algum da influencia immediata
de Van Eik na pintura portugueza, e n&atilde;o
existir do infante D. Henrique, o Navegador, mais
que um retrato, na miniatura annexa ao bello
manuscripto de Azurara, presentemente propriedade
da <em>Biblioth&egrave;que
Nationale</em>, em Paris. &Eacute; entretanto
nosso, e existe em Portugal, um retrato egualmente
contemporaneo e authentico, em tamanho
natural, magistralmente pintado a oleo sobre madeira.
Esse retrato precioso, inteiramente desconhecido
do publico, eu mesmo o vi no dia 19 do
mez de julho de 1895. Faz parte de um grupo de
varios personagens, &eacute; da segunda metade do seculo
xv, e pertence a um jogo de quatro paineis, de
dimens&otilde;es eguaes, relacionados entre si por analogia
de data e de assumpto. Est&aacute; bem conservado,
e acha-se, com os tres da serie a que pertence, no
corredor do claustro de cima no edificio de S. Vicente
de F&oacute;ra, no v&atilde;o de uma janella, junto dos
<span class="pagenum"><a name="p105" id="p105">[105]</a></span>
aposentos habitados n'essa occasi&atilde;o por s. ex.<sup>a</sup>
revd.<sup>ma</sup> o sr. <a href="#e4">arcebispo</a>
de Mitylene.
<br />

<br />

O illustre escriptor inglez sr. Prestage mandou
fazer d'esse retrato uma reproduc&ccedil;&atilde;o
photographica,
destinada a illustrar a nova edi&ccedil;&atilde;o ingleza
da <em>Chronica da Guin&eacute;</em>.
<br />

<br />

Na linda egreja do convento de Santa Iria, que
o fallecido architecto Nepomuceno comprou por
300$000 r&eacute;is, e se achava encorporada no mosteiro
fundado por D. Maria de Queiroz, viuva de
Pedro Vaz de Almeida, veador da fazenda do infante
D. Henrique, ha um retabulo em baixo relevo
de bella pedra d'An&ccedil;an, que &eacute; simplesmente,
pelo desenho, pelo stylo, pela m&atilde;o d'obra e pelo
estado de conserva&ccedil;&atilde;o em que se acha, uma das
obras capitaes da esculptura da Renascen&ccedil;a em
Portugal. Comp&otilde;e-se de dezesete figuras. Junto
da cruz, de que pende a mais ideal figura do Redemptor,
est&aacute; prostrada Santa Maria Magdalena.
Acompanham-a a Senhora da Soledade, as tres
Marias, Nicodemus, Jos&eacute; de Arimathea e S. Jo&atilde;o
Evangelista. No primeiro plano, dois soldados a
cavallo, em magnifico trage do seculo XVI. Enquadra
<span class="pagenum">[106]</span>
a composi&ccedil;&atilde;o um bello portico, de columnas
e tabellas preciosas, chancellado pelo braz&atilde;o dos
Valles. S&oacute; outro Calvario, o do claustro do Silencio,
em Coimbra, obra, por certo, do primeiro dos
esculptores de Santa Cruz, hoje profundamente
cariada e quasi delida, se poderia comparar, de
par com o pulpito da mesma egreja, &aacute; esquecida
esculptura da abandonada egreja de Thomar.
<br />

<br />

Em egual descaso e esquecimento, ignorado da
grande maioria dos viajantes e dos estudiosos, o
monumental e sumptuosissimo panth&eacute;on dos Silvas,
da preclara familia de D. Ruy Gomes, em S.
Marcos, cerca de Coimbra. O bello portal alpendrado
d'esta egreja tem a data de 1510. Os cinco
sarcophagos de que se comp&otilde;e o jazigo verdadeiramente
regio dos Silvas, assim como o retabulo
em pedra no altar m&oacute;r da egreja constituem uma
preciosidade esculptural de valor incomparavel.
Este admiravel repositorio da nossa esculptura
quinhentista foi ha poucos annos vendido, com a
cerca adjunta do extincto mosteiro, pela quantia
de seis contos de r&eacute;is.
<br />

<br />

Os preciosos quadros da pintura portugueza do
<span class="pagenum">[107]</span>
seculo XVI, completamente desarrolados, despercebidos
dos compradores extrangeiros, e ainda hoje
dispersos pelo paiz, s&atilde;o em numero talvez superior
aos dos quadros de mesma &eacute;poca recolhidos
pelo estado depois da aboli&ccedil;&atilde;o das ordens
religiosas.
O illustre critico sr. Joaquim de Vasconcellos
tem, s&oacute; &aacute; sua parte, noticia de n&atilde;o
menos de cem
obras desconhecidas do publico. Das que existem
no Museu Nacional de Lisboa, na arrecada&ccedil;&atilde;o da
Academia das Bellas Artes e nos demais depositos
do paiz, n&atilde;o ha uma s&oacute; photographia registrada
pelo Estado, &aacute; semelhan&ccedil;a do que se faz em todos
os museus do mundo.
<br />

<br />

Por occasi&atilde;o da ultima exposi&ccedil;&atilde;o,
t&atilde;o interessante,
realisada nas salas devolutas, das Janellas
Verdes, para celebrar o Centenario de Santo Antonio,
a direc&ccedil;&atilde;o das Bellas Artes n&atilde;o
respondeu
ao pedido da modesta quantia de 50$000 r&eacute;is
que a commiss&atilde;o executiva da mesma
exposi&ccedil;&atilde;o
lhe dirigiu para que se publicasse o respectivo
catalogo, que ficou em manuscripto na m&atilde;o do
redactor.
<br />

<br />

Por essa mesma occasi&atilde;o os peritissimos e benemeritos
<span class="pagenum">[108]</span>
photographos portuenses Emilio Biel &amp;
Companhia, aos quaes t&atilde;o valiosos e desinteressados
servi&ccedil;os devem as artes portuguezas, dirigiram
ao governo uma proposta para reproduzir
pela photographia,&#8213;sem subsidio algum do thesouro&#8213;todos
os objectos expostos no palacio das
Janellas Verdes. Esta proposta ficou egualmente
sem despacho.
<br />

<br />

Inutil me parece alludir ainda &aacute; dispers&atilde;o das
mais ricas pe&ccedil;as do mobiliario portuguez do seculo
XVI e d'essa segunda renascen&ccedil;a artistica e
industrial do nosso seculo XVIII.
<br />

<br />

Bufetes, arcas, armarios, contadores, tape&ccedil;arias
da Persia, bordados e rendas do reino, couros lavrados
e guadamecins, azulejos, porcellanas antigas
da India, do Jap&atilde;o e da China, credencias,
leitos torcidos ou empennachados, canap&eacute;s e cadeiras
curvilineas ao gosto da Pompadour de Odivellas,
espelhos afestoados, de toucador e de sacristia,
damascos da Real Fabrica das sedas, lou&ccedil;as
artisticas do Rato, da Bica do Sapato, do
Porto, de Vianna, do Cavaquinho, da Panasqueira,
de Darque, das Caldas, de Estremoz, de Coimbra,
<span class="pagenum">[109]</span>
tudo o bric-&agrave;-brac extrangreiro nos leva em
cada anno, com uma cubi&ccedil;a e uma rapacidade
que bem melancholicamente lembra a dos enviados
de Verres no saque da Sicilia, do qual dizia
Cicero que s&oacute; ficou da arte o que a ganancia n&atilde;o
quiz. Ainda ha Verres, como no tempo do velho
mestre romano, mas j&aacute; n&atilde;o ha verrinas.
<br />

<br />

D'esta desorganisa&ccedil;&atilde;o geral de toda a policia
da arte resulta mais ou menos lentamente, a quebra
da tradi&ccedil;&atilde;o esthetica nacional, que &eacute;
a seiva
de toda a produc&ccedil;&atilde;o artistica.
<br />

<br />

&Aacute; infecunda&ccedil;&atilde;o do individuo pelo
espirito da
ra&ccedil;a corresponde o desfallecimento do poder creativo,
a inercia da intelligencia, a esterilidade do
estudo, a degenera&ccedil;&atilde;o da phantasia, o
abandalhamento
do gosto, a atrophia do proprio caracter, e,
em ultimo resultado da decadencia geral, a
desnacionalisa&ccedil;&atilde;o
pelintra de todo um povo.
<br />

<br />

Com o rebaixamento da arte rebaixa-se tudo,
porque no mundo &eacute; producto da arte tudo o que
n&atilde;o &eacute; unicamente obra da natureza.
<br />

<br />

O homem degenera, porque, sempre e em toda
a parte, o homem toma fatalmente a configura&ccedil;&atilde;o
<span class="pagenum">[110]</span>
das coisas que o rodeiam e, para assim dizer, lhe
enformam a personalidade.
<br />

<br />

Dissolvido o culto artistico pela negligencia ou
pela inepcia de abastardadas classes dirigentes, os
fieis debandam por n&atilde;o haver egreja que os reuna,
e &eacute; j&aacute; evidente esta enorme catastrophe: que na
arte de Portugal faltam cora&ccedil;&otilde;es portuguezes.
<br />

<br />

Fere-nos j&aacute; esse phenomeno consternador em
todos os aspectos da vida intellectual.
<br />

<br />

Em resultado de n&atilde;o termos uma historia geral
da arte portugueza, devidamente systematisada
e integralmente documentada em cada um dos
seus capitulos, vemos grassar, n&atilde;o s&oacute; entre o
vulgo
mas entre pessoas de saber, incumbidas de guiar
e de reger a opini&atilde;o, o erro criminoso, profundamente
desmoralisante, de que somos um povo
inesthetico, incapaz de concep&ccedil;&otilde;es artisticas
originaes.
<br />

<br />

A juventude litteraria, dotada de uma consideravel
for&ccedil;a de applica&ccedil;&atilde;o e de talento,
traz-nos
uma poetica exotica, de climas nevoentos, anti-meridional,
e vem falando uma lingua secreta, cabalistica,
interessantemente engenhosa, incomprehensivel
<span class="pagenum">[111]</span>
para o povo e para todos os que n&atilde;o estiverem
iniciados na morphologia espiritica das
novas seitas.
<br />

<br />

Em toda a historiographia contemporanea se
nota uma glacial frieza de critica, uma anemica
pallidez de express&atilde;o, um geral entono de
apagada tristeza, em que bem se demonstra que
n&atilde;o circula o sangue vermelho da ra&ccedil;a, nem se
retrata
do vivo o genio do nosso povo, meigo, docil,
de apparencia branda, mas ainda hoje eminentemente
sociavel, amando a grande alegria estridente
das feiras, das tardes de touros, das romarias
dos seus santos populares, conservando nas
infimas camadas sociaes um residuo trovadoresco,
de paladino e de menestrel, susceptivel ainda das
paix&otilde;es mais profundas, todo de
improvisa&ccedil;&atilde;o e
de repentismo, capaz das coisas mais imprevistamente
grandes, poetico, aventuroso e destemido.
<br />

<br />

Na poesia, assim como na pintura e na musica,
n&atilde;o ha uma escola portugueza, porque, na falta
de la&ccedil;o social que congregue os nossos artistas,
sem elementos coordenados de estudo, sem modelos
patentes, sem li&ccedil;&atilde;o commum, n&atilde;o ha
entre
<span class="pagenum">[112]</span>
elles mutuamente, nem entre elles e o povo de
que derivam, communh&atilde;o alguma de ideal ou de
sentimento.
<br />

<br />

Por egual raz&atilde;o n&atilde;o teem caracter nacional,
sendo portanto destituidas de originalidade, e
como taes inaptas para a luta da concorrencia
mercantil, todas as nossas industrias.
<br />

<br />

A decapita&ccedil;&atilde;o official da nossa
educa&ccedil;&atilde;o artistica
manifesta-se ainda de mais perto, acotovelando-nos
e contundindo-nos por toda a parte, no aspecto
do povo, na apparencia das casas, na esthetica
das cidades, na apparencia dos predios, na
decora&ccedil;&atilde;o das pra&ccedil;as, das avenidas,
dos cemiterios,
dos jardins publicos, das lojas, das reparti&ccedil;&otilde;es
do estado e das habita&ccedil;&otilde;es particulares.
<br />

<br />

Em Lisboa, por exemplo, onde n&atilde;o ha uma
sala de concertos populares, nem vem tocar para
a rua a musica dos regimentos, onde no theatro
de Dona Maria se n&atilde;o representa Gil Vicente
nem Garrett, onde no theatro de S. Carlos se n&atilde;o
canta Marcos Portugal, onde n&atilde;o ha um museu
de arte decorativa, nem um simples mostruario da
nossa produc&ccedil;&atilde;o industrial, nem um museu de
pintura,
<span class="pagenum">[113]</span>
coordenado, catalogado e etiquetado de maneira
que communique ao publico, assim como
em todas as outras capitaes da Europa, a li&ccedil;&atilde;o
que um museu cont&eacute;m, ha pelo contrario escaparates
de apparatosos armazens, que s&atilde;o para
quem anda pelas ruas o contagioso exemplo da
mais corrompida pervers&atilde;o, do mais provocante e
pomposo relismo a que pode chegar o desvairamento
do gosto. Mobilias em tal maneira degeneradas
que n'ellas desappareceu de todo o material
de construc&ccedil;&atilde;o. A almofada que em toda a
antiguidade
e em toda a edade m&eacute;dia era um accessorio
movel, e s&oacute; no seculo XVI se principiou a
fixar com pregos ao banco ou &aacute; cadeira, invade
bo&ccedil;almente todo o movel, armado em ripes de
pinho, como uma e&ccedil;a de defunto, embrulhado em
pelucia, que nos esburaca os olhos pela insolente
m&aacute; crea&ccedil;&atilde;o da c&ocirc;r. E
horripilantes lindices de toucador,
de escriptorio ou de sala, em que tudo parece
apostado em ser fingido, desde a etrusca
ondula&ccedil;&atilde;o
do contorno at&eacute; o material empregado,
porque todas as linhas s&atilde;o aleijadas, a prata &eacute;
zinco, o marfim &eacute; gesso, o char&atilde;o &eacute; de
papel e o
<span class="pagenum">[114]</span>
marmore esculpido &eacute; de sab&atilde;o. E tudo isso se
compra e se leva para casa, para infectar a familia,
para corromper o lar e para escrofulisar moralmente
os meninos, desconjuntando-os de dignidade
domestica, inoculando-os de pelintrice e
de canalhismo de casta para a vida toda.
<br />

<br />

Ha uma avenida monumental em que, ao longo
dos passeios destinados ao transito do publico,
em vez da ornamenta&ccedil;&atilde;o da flora regional, em
vez dos longos massi&ccedil;os de castanheiros, de laranjeiras,
de palmeiras e de bananeiras, como
em Barcelona e em Sevilha, esverdinham e apodrecem
dois miseros e infectos arroios artificiaes
no fundo de flexuosas ravinas, gretando sinuosamente
o solo, como canos dissimuladamente
abertos em fosquinhas para trambulh&otilde;es do viandante.
<br />

<br />

Nos predios a prodigalidade vesanica das janellas
percorre a superficie das fachadas, havendo
frontarias que parecem construidas unicamente
com hombreiras contiguas e sobrepostas; e, ao
passo que em cidades amoraveis e artisticas se
criam premios e se abrem concursos de janellas
<span class="pagenum">[115]</span>
floridas, em Lisboa &eacute; prohibido ornamentar de flores
o frontespicio das casas.
<br />

<br />

Os lindos <em>empedrados</em> e
<em>embrechados</em> de
tradi&ccedil;&atilde;o
portugueza caem em desuso, substituidos por cimentos
incompativeis com a ac&ccedil;&atilde;o do nosso clima.
<br />

<br />

O t&atilde;o commodo, t&atilde;o modico e t&atilde;o
gracioso
typo da nossa antiga casa de campo &eacute; substituido
nas construc&ccedil;&otilde;es modernas pelas f&oacute;rmas
de um
exotismo composito, as mais delambidas, mais
pretenciosas e mais chinfrins, hybrida confus&atilde;o
allucinada do ch&acirc;let suisso, do cottage inglez, da
fortaleza normanda, do minarete tartaro e da mesquita
moira,&#8213;nodoa e vexame da paizagem portugueza
nas redondezas de Lisboa. Em presen&ccedil;a
de um t&atilde;o inverosimil scenario de magica, de operetta
ou de revista do anno, ninguem, desajudado
de outras indica&ccedil;&otilde;es, anedocticas e
chorographicas,
ser&aacute; capaz de adivinhar em que parte do mundo e
entre que casta de gente se est&aacute; passando a pe&ccedil;a.
Tal &eacute; a delirante epidemia de que est&atilde;o
combalidos
os constructores contemporaneos, que, para
ter um indicio nacional da nossa tradi&ccedil;&atilde;o, entre
as
casas de campo ou de praia construidas em torno
<span class="pagenum">[116]</span>
de Lisboa nos ultimos vinte annos, temos de ir a
Cascaes v&ecirc;r o typo, unico, da habita&ccedil;&atilde;o
dos condes
de Arnozo, t&atilde;o saudosamente semelhante &aacute;
casa de nossos av&oacute;s, com o seu pequeno eirado
sobre uma arcaria de meio ponto, a sua porta de
alpendre n'um patamar de escada exterior, ao lado
do retabulo em azulejo do santo padroeiro da familia,
as janellas de peitos guarnecidas de rotulas
entre cachorros de pedra, destinados &aacute;s varas do
estendal, e servindo de misula aos vasos de craveiros
e de mangericos, em frente do po&ccedil;o de roldana,
no mais doce e tranquillo sorriso d'outr'ora.
<br />

<br />

Nos mesmos letreiros das esquinas de ruas encontram-se
denomina&ccedil;&otilde;es que esbofeteiam o pundonor
patriotico, a cultura historica e a dignidade
esthetica dos habitantes.
<br />

<br />

No Bairro Alto, onde a nomenclatura das ruas
t&atilde;o sympathicamente suggeria a lembran&ccedil;a bucolica
da antiga fazenda suburbana, em que os jesuitas
de S. Roque delinearam a nova cidade, como
a rua da <em>Vinha</em>, a do
<em>Moinho de Vento</em>, a do
<em>Po&ccedil;o</em>,
a do <em>Carvalho</em>, a da
<em>Rosa</em>, a da
<em>Atalaia</em>, ou os nomes
dos officios que ahi primitivamente se arruaram,
<span class="pagenum">[117]</span>
como os <em>Calafates</em> e as
<em>Gaveas</em>, apaga-se,
como n'uma rasura de conta falsificada, esse lindo
e piedoso vestigio da tradi&ccedil;&atilde;o lisboeta, para dar
&aacute;s
ruas nomes novos e incaracteristicos, de sujeitos
que n'ellas moram ou se diz que por l&aacute; passaram.
E com egual afouteza se dissolvem, n'um borr&atilde;o
de brocha, sagrados disticos, ainda mais estreitamente
vinculados &aacute; historia do povo e &aacute; historia
da cidade, como o da Rainha Santa Isabel, como
o dos Martyres de Marrocos.
<br />

<br />

Os trages populares, alguns t&atilde;o pittorescos, t&atilde;o
suggestivos e t&atilde;o bellos, como os das mulheres da
Murtosa, da Maia, de Santa Martha e de Portuzello,
como o dos boieiros do Ribatejo, dos pescadores
de Ilhavo e da Povoa, e dos montanhezes
do Alemtejo e do Algarve, degeneram e abastardam-se
ridiculamente, porque n&atilde;o ha entre a gente
culta quem preze esse trage, quem o honre e quem
o entenda.
<br />

<br />

Egualmente se desdenham e repudiam, por espirito
de inconcebivel extrangeirismo, os productos
primorosos de algumas das nossas industrias
populares.
<span class="pagenum">[118]</span>
<br />

<br />

Nenhum outro povo matiza com mais harmonia
de c&ocirc;r e mais gra&ccedil;a de risco esses tecidos
dos teares ou dos bastidores caseiros, combinados
com estopa, com linho, com l&atilde; ou com algod&atilde;o,
de que se fazem os panos liteiros, as sirguilhas,
as saias e os aventaes das mulheres de
Vianna, e bem assim as colxas de linho bordadas
a frouxo na Beira, e os tapetes chamados de Arrayolos.
Nenhum outro povo sabe tornear na
roda do oleiro com mais esbelteza e mais puro
atticismo o pote ou a bilha de barro, a pucara, o
gomil e o pichel, de Coimbra, do Prado, de Mafra,
de Redondo, de Loul&eacute;.
<br />

<br />

Se ninguem mais artisticamente do que o portuguez
sabe vestir a mulher, arrear o cavallo, engatar
a mula, e moldar a vasilha, ninguem, t&atilde;o
pouco, melhor do que elle emalha a rede e enastra
o cesto.
<br />

<br />

Dizem inglezes que metade da sua arte contemporanea
se deve &aacute; iniciativa e &aacute; propaganda do
grande critico nacional John Ruskin, que Tolsto&iuml;
considera um dos maiores homens do seculo, e a
quem Carlyle chamava o <em>ethereal
Ruskin</em>. Este
<span class="pagenum">[119]</span>
glorioso campe&atilde;o da esthetica e da arte em todas
as suas mais complexas e mais variadas
manifesta&ccedil;&otilde;es
n&atilde;o pode deixar de ser lembrado por todos
os que se interessam em taes assumptos. Os
seus numerosos livros sobre historia da arte, sobre
a architectura, sobre a pintura, sobre as artes
decorativas e as artes industriaes, os seus profundos
estudos de <em>Turner e os antigos</em> e dos
<em>Pintores
modernos</em>, a sua triumphante campanha em favor
dos monumentos historicos, das industrias ruraes,
dos preraphaelitas, das paizagens inglezas, s&atilde;o
um verdadeiro monumento litterario, e a bibliographia
que se lhe refere constitue toda uma litteratura,
famosa na Inglaterra sob o nome consagrado
de <em>ruskineana</em>. Grande homem de
ac&ccedil;&atilde;o,
gloria dos da sua ra&ccedil;a, tomando por divisa
<em>To day</em>,
Ruskin n&atilde;o se emparedou, como a maioria dos
criticos, na torre eburnea dos extases poeticos e
das contempla&ccedil;&otilde;es expeculativas. Tendo consumido
rapidamente mil contos de r&eacute;is da legitima
paterna em subven&ccedil;&otilde;es das mais generosas empresas
sociaes, em dadivas aos museus, em soccorro
dos pobres, em funda&ccedil;&otilde;es de escolas e de
<span class="pagenum">[120]</span>
officinas, reconstituindo pela venda dos seus livros,
(a trinta contos a edi&ccedil;&atilde;o) um rendimento de
riquissimo proprietario, elle fez-se gratuitamente
professor de desenho, industrial e operario. Organisou
a casa editora das suas proprias obras, a
<em>Ruskin House</em>, fundou a
<em>Saint-George's Guild</em>, em
Londres, a Sociedade Protectora dos Monumentos
Architectonicos, e as sociedades de leitura de Manchester,
de Glascow e de Liverpool; ensinou a
Inglaterra a comprehender a obra de Turner; fundou
o culto dos primitivos, introduzindo na <em>National
Gallery</em> os preciosos quadros de Benozzo
Gozzoli, de Perugino, de Botticelli, de todos os
grandes predecessores de Raphael; e deu &aacute; arte
todo um novo ideal e uma religi&atilde;o nova, creando
uma pleiade brilhantissima de proselytos, de collaboradores
e de discipulos, entre os quaes figuram
Madox Brown, Rosseti, Collingwood, Millais,
Morris, Thomaz Dean, Woodward, Munro, Hunt,
Burne Jones, Hook e Brett, e Giacomo Boni, o
actual conservador dos monumentos nacionaes da
Italia. Foi elle emfim que deu a mais alta express&atilde;o
&aacute; auctoridade esthetica em nossos tempos, impedindo,
<span class="pagenum">[121]</span>
em nome da arte, que um tra&ccedil;ado de caminho
de ferro deturpasse a belleza de uma collina
na paizagem ingleza, e levando uma commiss&atilde;o
da Camara dos Lords a consultar uma commiss&atilde;o
de artistas sobre se a passagem de uma
linha ferrea n&atilde;o affectaria ruinosamente a parte
de riqueza publica representada pela tranquilla e
doce poesia de certo valle.
<br />

<br />

&Eacute; por&eacute;m com um intuito especial,&#8213;a proposito
das nossas t&atilde;o resistentes industrias tradicionaes
e domesticas,&#8213;que eu invoco o nome
glorioso de Ruskin.
<br />

<br />

O trabalho rural da fia&ccedil;&atilde;o &aacute;
m&atilde;o e da tecelagem
no estreito e primitivo tear caseiro achava-se
totalmente extincto na tradi&ccedil;&atilde;o ingleza. Ruskin,
considerando os poderosos elementos de economia,
de moralidade, de satisfa&ccedil;&atilde;o, de
educa&ccedil;&atilde;o
esthetica e de intima poesia, destruidos pela suppress&atilde;o
d'essa antiga actividade artistica da familia
no campo inglez, dedicou-se com um esfor&ccedil;o
portentoso a fazer reviver em Langdale e em Keswick
a extincta industria caseira dos panos de linho
e dos panos de l&atilde; em pequenas manufacturas
<span class="pagenum">[122]</span>
domesticas, tendo por unico auxiliar da for&ccedil;a individual
uma vela de moinho nos cabe&ccedil;os das
collinas ou a corrente da agua &aacute; beira dos riachos.
Elle mesmo d&aacute; o exemplo da nova
organisa&ccedil;&atilde;o
do trabalho na familia, construindo o seu
famoso moinho de Laxey. Recomp&otilde;e-se uma antiga
roda de fiar com as pe&ccedil;as desarticuladas e
esquecidas de um d'esses abandonados apparelhos
encontrados em casa de uma velha tecedeira.
&Eacute; reconstruido um primitivo tear sobre o modelo
florentino e medieval de um quadro de Giotto.
Ruskin envolve esse novo movimento retrogrado
do trabalho na propaganda mais activa e mais
eloquente. A sua palavra calorosamente apaixonada,
colorida e mordente, encontra em todo o
Reino Unido um ecco extraordinario. As teias do
novo linho caseiro, um tanto rugoso, um tanto irregular,
cegado no campo, espadelado, assedado,
fiado, c&oacute;rado e tecido pela mesma m&atilde;o de mulher,
&aacute; porta ou &aacute; janella de uma cabana, ao ar
dos campos, ao ramalhar das faias, ao canto das
cotovias, denotando nos accidentes da factura,
como n'uma obra d'arte, a caracteristica individualidade
<span class="pagenum">[123]</span>
do artifice, substituida &aacute; banal
perfei&ccedil;&atilde;o
estupida e antipathica do apparelho mechanico,
desbanca rapidamente a obra da fia&ccedil;&atilde;o a
vapor, cae em moda entre as pessoas de gosto
aperfei&ccedil;oado, recebe a alta protec&ccedil;&atilde;o
da princeza
de Galles, torna-se de rigor em todos os enxovaes
elegantes, e faz-se pagar mui remuneradoramente
por pre&ccedil;os consideravelmente superiores ao dos
productos da grande industria mechanica.
<br />

<br />

Exito egual ao dos panos de linho na industria
caseira dos lanificios na ilha de Man. &Eacute; conhecida
n&atilde;o s&oacute; em toda a Inglaterra mas em toda a Europa
a fama d'esses resistentes tecidos ruraes fabricados
&aacute; m&atilde;o, de desenhos combinados na urdidura
e na trama com as c&ocirc;res naturaes da l&atilde;,
sem preparo algum chimico ou mechanico, de tintura
ou de acabamento; e a mais cara de todas as
fazendas de luxo para traje de trabalho, de ca&ccedil;a,
de viagem, de equita&ccedil;&atilde;o, &eacute; o famoso
<em>homespun</em> ou
<em>Laxey homespun</em>, do nome da
localidade em que
se estabeleceu o primeiro moinho de Ruskin. &Eacute;
a esta evolu&ccedil;&atilde;o das pequenas industrias ruraes,
hombreando em valor remunerativo com as grandes
<span class="pagenum">[124]</span>
industrias, e n&atilde;o a destructiva
absorp&ccedil;&atilde;o do
trabalho da familia pelo trabalho das grandes empresas
fabris que eu chamo
<em>transforma&ccedil;&atilde;o de industrias
caseiras em industrias de concorrencia</em>,&#8213;formula
que geralmente se toma em sentido diverso
d'aquelle que eu lhe ligo.
<br />

<br />

Em Portugal &eacute; certo que definham de dia para
dia, e que successivamente se v&atilde;o extinguindo as
nossas velhas industrias ruraes. Esmorece calamitosamente,
por culpa da administra&ccedil;&atilde;o economica
dos nossos governos, a industria delicadissima
das obras de filigrana de ouro e de prata,
ainda em nossos dias servida por numerosas familias
ruraes dos districtos do Porto e de Braga.
Morreu em Bragan&ccedil;a a industria da sericultura
e a da fabrica&ccedil;&atilde;o do veludo. Acabou em
Guimar&atilde;es,
entre outras industrias interessantissimas, a
da manufactura caseira das sedas e dos brocados.
No Algarve talvez que j&aacute; hoje se n&atilde;o
fa&ccedil;a um
unico trabalho de pita. Tem diminuido consideravelmente
o numero dos teares caseiros na Covilh&atilde;,
na serra de Monchique, na serra da Estrella.
Nas margens do Lima, por&eacute;m, entre Vianna
<span class="pagenum">[125]</span>
do Castello e Ponte de Lima, ha ainda algumas
das mulheres mais lindas e das mais bem educadas
de todas as portuguezas, que fiam e tecem
em suas casas o linho, a l&atilde;, o algod&atilde;o, e se
vestem
completamente, da maneira mais elegante,
com os tecidos mais consistentes e mais bellos,
de sua fabrica&ccedil;&atilde;o exclusiva em todas as phases
por que passa a materia prima, desde que &eacute; cegada
no campo ou tosquiada no carneiro at&eacute; se
converter em vestido. &Aacute; feira semanal de Vianna
as raparigas d'essa regi&atilde;o trazem em lindas canastras,
al&eacute;m dos ovos e dos frangos que criam, al&eacute;m
da manteiga que fabricam, as teias de pano de linho,
os cortes de saias de l&atilde; e de algod&atilde;o, as
pe&ccedil;as
de sirguilha, que tecem, e as rendas que fabricam
a bilros ou &aacute; agulha. As de Villa Nova de
Ourem fazem ainda fitas excellentes; e no mercado
de Thomar vende-se em graciosos novellos
da f&oacute;rma de casulos a melhor linha, branca ou
preta, que se pode comprar em Portugal. Conserva-se
ainda a antiga tradi&ccedil;&atilde;o das
<em>mantas do Alemtejo</em>,
citadas j&aacute; por Gil Vicente na
<em>Far&ccedil;a dos almocreves</em>,
a dos liteiros e mantas de retalhos, a dos
<span class="pagenum">[126]</span>
lindos alforges da Extremadura, do Alemtejo e do
Algarve, de Minde, d'Alte e de Redondo, e a
d'esses famosos tecidos de l&atilde;, que s&atilde;o o
<em>homespun</em>
portuguez, e que em sua variedade se denominam
bureis, estamenhas, briches, sarago&ccedil;as, jardos,
sorrubecos.
<br />

<br />

Meditemos na maravilhosa obra operada por
Ruskin n'um sentido esthetico, que &aacute; primeira
vista se figura retrogrado, mas que encerra talvez
em germen o destino futuro, preciosamente
moralisante de todas as industrias, desde que os
aperfei&ccedil;oamentos da electricidade desloquem o
eixo do trabalho fabril, levando a casa de cada
artifice por meio de um tenue fio de arame o
quinh&atilde;o de for&ccedil;a que tem para distribuir por
cada operario do seculo que vem o immenso e
incalculavel esfor&ccedil;o propuls&ocirc;r do sopro dos
ventos,
do fluxo e refluxo das mar&eacute;s, da corrente dos
rios, dos cyclones das Pampas ou das cataractas
do Niagara. E em presen&ccedil;a da revolu&ccedil;&atilde;o
das industrias
caseiras da Inglaterra, onde todo o vestigio
de tradi&ccedil;&atilde;o desapparecera, ponderemos o que
se pode fazer em Portugal, onde a tradi&ccedil;&atilde;o
sobrevive
<span class="pagenum">[127]</span>
com uma energia prodigiosa a todos os desdens
e a todas as oppress&otilde;es que a esmagam!
<br />

<br />

&Eacute; notoria desde o seculo XVI a aptid&atilde;o artistica,
que distingue o nosso marinheiro em todas as pequenas
industrias de bordo, nos mais delicados,
pacientes e engenhosos trabalhos tendo por base
o cabo ou o fio de linho torcido ou entran&ccedil;ado.
Ninguem como elle manus&ecirc;a os ferros e as
amarra&ccedil;&otilde;es,
o poleame e o talhame, o cabo, a adri&ccedil;a ou
o pano. Ninguem como elle confecciona o coxim,
a gaxeta, o mixelo, o unh&atilde;o, a bo&ccedil;a, a linga, o
estropo,
o repuxo, o massete ou a agulha. E n&atilde;o o ha
mais dextro em lan&ccedil;ar a volta, em enastrar a pinha
e em dar o n&oacute; de escota, de fateixa ou de botija,
o n&oacute; direito e o n&oacute; torto, o de cogula, o de
borla de pescador, ou o de espia. Em toda a nossa
costa, desde o Minho at&eacute; o Guadiana, a enorme
variedade de f&oacute;rmas nas embarca&ccedil;&otilde;es da
pesca
maritima, da pesca fluvial e da pesca lacustre,
basta para evidenciar a persistencia da tradi&ccedil;&atilde;o
no grande genio maritimo de t&atilde;o pequeno
povo.
<br />

<br />

Os que ainda v&atilde;o &aacute; pesca do bacalhau,
&aacute; Terra
<span class="pagenum">[128]</span>
Nova, equipam de uma maneira especial a escuna
ou o patacho, preferindo por&eacute;m o typo latino do
hiate e do lugre. Os que v&atilde;o &aacute; cavalla,
&aacute; pescada
e ao sarraj&atilde;o, no mar de Larache, embarcam
nos cahiques de Olh&atilde;o, semelhantes aos de
toda a costa algarvia e aos de Lisboa e Setubal, de
pr&ocirc;a redonda, apparelhando com dois bastardos.
&Aacute; pesca do alto vae a lancha de Caminha, construida
no portinho de Gontinh&atilde;es; a lancha p&oacute;veira,
de bocca aberta, apparelhando com um s&oacute;
mastro e a verga munida de uma grande vela latina;
o <em>barco da pescada</em>, de Buarcos, de
borda alta
e duas pequenas toldas, apparelhando com dois
mastros; o catraio da Nazareth; o <em>barco da
sacada</em>,
de Peninhe, de convez corrido com quatro escotilhas
e dois mastros, com as vergas preparando
em cruz; a <em>rasca da Ericeira</em>, a da
Figueira da Foz
e a da Vieira; as can&ocirc;as de Belem, de Cezimbra,
de Setubal e do Algarve, chamadas em Lisboa
<em>enviadas</em>
ou <em>can&ocirc;as da picada</em>, e no
Algarve <em>andainas</em>.
Na pesca maritima costeira empregam-se
embarca&ccedil;&otilde;es
numerosas e variadissimas. Na arte de
gale&atilde;o agrupam-se: o
<em>gale&atilde;o</em>, coberto, de
pr&ocirc;a direita
<span class="pagenum">[129]</span>
e arrufada, apparelhando com o latino triangular,
que amura ao bico de pr&ocirc;a e ca&ccedil;a &aacute;
p&ocirc;pa,
em mastro inclinado para vante; o
<em>galeonete</em>; o
<em>buque</em>, curvo na roda de
pr&ocirc;a e sem coberta; a
can&ocirc;a do gale&atilde;o, e o
<em>acostado</em>, que se emprega no
transporte do peixe. Na arma&ccedil;&atilde;o fixa do atum e
da sardinha, nas <em>almadrabilhas</em>, ou
<em>almadravas</em>,
como antigamente lhes chamavamos, do nome
arabe que os hispanhoes conservam, labuta o
<em>cal&atilde;o</em>,
grande lancha, de bocca aberta, armando com
estropo oito ou dez remos por banda, tendo na
pr&ocirc;a arredondada, rematada no alto por duas femeas,
uma saliencia vertical de puas em serra, semelhando
um lombo de peixe, e, pintado de cada
lado, um olho arregalado para o horizonte; a <em>barca
da testa</em>; a <em>barca das
portas</em>; a <em>barca da
gacha</em>, e
o <em>la&uacute;de</em>.
<br />

<br />

Na costa do Algarve, as almadravas occupam
hoje approximadamente os mesmos logares que
tinham no seculo XVI; e o
<em>cal&atilde;o</em> &eacute;, como
alguns
barcos do Douro, de pr&ocirc;a comprida e alta, propria
para atracar a margens escarpadas ou para
varar com facilidade na praia, o typo mais analogo
<span class="pagenum">[130]</span>
ao das embarca&ccedil;&otilde;es portuguezas de ha trezentos
ou quatrocentos annos.
<br />

<br />

<em>Nas artes de arrastar para terra</em>
figuram as <em>xavegas</em>
do Algarve, os <em>saveiros</em> e as
<em>meias-luas</em>, de
Espinho, Furadouro, S. Jacintho, Costa Nova,
Mira, Tocha, Buarcos, Lagos, e outros logares,
desde o sul do Douro at&eacute; a Vieira, reapparecendo,
mais abaixo, na costa de Caparica e da Gal&eacute;, e na
praia de Sines. <em>Nas redes de alar a
reboque</em> trabalham
as <em>muletas</em> e os
<em>bateis do Seixal</em>.
<br />

<br />

O sr. Arthur Baldaque da Silva, no seu precioso
livro <em>Estado actual das pescas em
Portugal</em>, enumera
ainda, entre os diversos typos de embarca&ccedil;&otilde;es
empregadas em varios systemas de pesca, o
<em>batel de Espozende</em>, o
<em>barco de Vianna do Castello</em>,
a <em>barquinha do rio Lima</em>, a
<em>bateira da Figueira da
Foz</em>, a <em>lancha de
Buarcos</em>, a <em>lanchinha do
Tejo</em>, o
<em>ilhavo da Tarrafa</em>, o
<em>batel de Peniche, o cahique</em>
e a <em>lancha de Peniche</em>, os
<em>poveiros</em> de Lavos, de
Buarcos, da Nazareth, de Cascaes, de Cezimbra,
de Setubal; o <em>catraio</em>, a mais
genuina embarca&ccedil;&atilde;o
portugueza da nossa costa meridional, a
<em>ca&ccedil;adeira</em>
e a <em>focinheira de porco</em> da Ericeira,
a <em>maceira</em> da
<span class="pagenum">[131]</span>
costa do Norte, o <em>cahique de Sines</em>,
o <em>barco minhoto</em>,
construido em Lanhellas e em Forcadella, o
<em>batel do Cavado</em>, o
<em>barco do Douro</em>, o
<em>esgueir&atilde;o
da ria de Aveiro</em>, a <em>lancha de Villa
Franca</em>, a <em>bateira
do Mondego</em>, a
<em>lanchinha</em> e a <em>chata
do Tejo</em>,
e outros do continente, sem contar os barcos de
cabotagem, os typos da Africa, dos A&ccedil;ores, da
ilha da Madeira, n&atilde;o descriptos, infelizmente.
S&atilde;o ainda de notar, entre as jangadas mais caracteristicas,
as de Marinhas, para a pesca do
polvo; as de F&atilde;o e da Apulia, para a apanha do
sarga&ccedil;o; as de Neiva e as de Sedovem.
<br />

<br />

Com essa phantastica riqueza de documentos
maritimos, assombro de todos os outros povos, &eacute;
verdadeiramente inacreditavel que em Portugal
n&atilde;o haja um museu naval, em que estes documentos
se confrontem e se estudem. N&atilde;o ha
tal museu.
<br />

<br />

Em terra &eacute; t&atilde;o variada a
collec&ccedil;&atilde;o popular das
vasilhas, dos fogareiros e dos cestos caseiros,
como &eacute; variada na agua a f&oacute;rma das
embarca&ccedil;&otilde;es.
A simples nomenclatura do vasilhame portuguez
d&aacute;, s&oacute; de per si, uma id&eacute;a, ainda que
bem incompleta,
<span class="pagenum">[132]</span>
da multiplicidade das suas f&oacute;rmas, porque
ha typos que variam de regi&atilde;o para regi&atilde;o, de
dez em dez leguas de perimetro. Esses typos principaes
s&atilde;o a talha, o pote, o cantaro, o caneco, o
tenor, a tarefa, a pucara, o gomil, a escudella, a
tijela, a infusa, a meia, a quarta, a quartinha, a
pinta, a sumicha, a sangradeira, a alquara, a vieira,
o almude, a tamboladeira, o alguidar e o alguidarinho,
o alcadafe, o moringue, o boi&atilde;o, o tarro,
o cantil, a almofia, o alcatruz, o porr&atilde;o, o
c&ocirc;cho,
o picho, o pichel, a almotolia, a ancoreta, a taleiga,
a galheta, o caldeir&atilde;o, a caldeira e a caldeirinha,
o tacho, a ca&ccedil;oila, a copa, a bateia, o jarro,
a batega, a pichorra, a botija, a caba&ccedil;a, a malga,
etc. Alguns d'estes nomes jogam com o antigo systema
de medidas abolidas no seculo XVI, quando
se estabeleceu o systema novo, tendo por base o
quartilho. A vasilha correspondente &aacute; velha medida,
condemnada no reinado de D. Sebasti&atilde;o, sobreviveu
por&eacute;m na tradi&ccedil;&atilde;o e no costume. A
<em>sumicha</em>,
por exemplo, com quatro decilitros de capacidade,
t&atilde;o maneira, t&atilde;o graciosa, t&atilde;o bem
proporcionada
a uma s&ecirc;de d'agua, &eacute; ainda hoje na olaria
<span class="pagenum">[133]</span>
de Coimbra o pucaro consagrado, que no pote
da regi&atilde;o, de uma elegancia t&atilde;o fina e
t&atilde;o attica,
se encasa no alguidarinho que lhe serve de tampa.
<br />

<br />

As f&oacute;rmas populares d'essa vasilharia, umas trazidas
do Peru e do Mexico, como a do moringue
e seus derivados, outras, provenientes de typos
gregos e etruscos, da cratera, da amphora, da ambula,
do askos, do bombylio, etc., s&atilde;o por toda a
parte, em nossos districtos ceramicos, as mais bellas,
as mais engra&ccedil;adas ou as mais nobres, as mais
irreprehensivelmente puras, parecendo que &aacute; roda
mechanica do operario as foi delineando, contornando,
envolvendo sempre, a pe&ccedil;a por pe&ccedil;a, o
sorriso acariciante de um artista.
<br />

<br />

De uma humilde panellinha portugueza de barro
preto, de Prado ou de Molellos, deduziram em
Fran&ccedil;a o assucareiro, a leiteira, a cafeteira e o
bule de um servi&ccedil;o de almo&ccedil;o, que ficou
tradicional
na fabrica&ccedil;&atilde;o de S&egrave;vres.
<br />

<br />

A industria popular da cestaria acompanha na
evolu&ccedil;&atilde;o das f&oacute;rmas a industria do
oleiro. Todos
os que percorreram as feiras e os mercados do
nosso paiz notariam que cada regi&atilde;o tem a sua
<span class="pagenum">[134]</span>
canastra, o seu cabaz e o seu gigo, differentes na
f&oacute;rma ou no ornato. Ha-os de todas as
configura&ccedil;&otilde;es,
fundos e chatos, quadrados, octogonos, arredondados,
oblongos, cubicos, cylindricos, espheroidaes,
lembrando algumas vezes a f&oacute;rma e a
construc&ccedil;&atilde;o
americana dos sambur&aacute;s, dos tipitis e dos
c&ocirc;fos tupis, feitos de taquara e de cip&oacute;, que
introduzimos
talvez no Brazil ou, mais provavelmente,
l&aacute; aprendemos a fabricar, deixando o typo do balaio,
com cujo nome se designa ainda na Bahia o
farnel que de ordinario se transporta no cesto portuguez
d'essa configura&ccedil;&atilde;o, semelhante &aacute; de
um
alguidar. Mui frequentemente varia tambem o balaio,
o canistel, a cesta, a conde&ccedil;a, o ceir&atilde;o e a
ceira, a alcofa e a alcofinha. A materia prima do
cesto &eacute; o vime, o junco, a fasquia de castanheiro,
a fasquia de faia e a canna; a da ceira e da alcofa
&eacute; o esparto, a engeita, a palha de trigo e de centeio,
a tab&uacute;a, a juta e a pita. Em algumas regi&otilde;es,
como nas Caldas e Vizeu, os cestos s&atilde;o obras primas
incomparaveis de acabamento e de graciosidade.
A canastrinha burriqueira das Caldas, reduzida
ao miniaturismo de dois centimetros, &eacute; um
<span class="pagenum">[135]</span>
simples prodigio de fabrica&ccedil;&atilde;o minudente e
delicada.
No Algarve a alcofa, de filia&ccedil;&atilde;o arabe,
&eacute;
por vezes ornada de apparatosas flores bordadas
a seda ou a l&atilde;.
<br />

<br />

Sem embargo, continuando a affirmar-se que n&atilde;o
temos sentimento artistico, desistimos por indisciplina,
por ignorancia, por desanimo, de transformar
em industrias de concorrencia as nossas industrias
domesticas, e n&atilde;o negociamos com o extrangeiro
nem tecidos de phantasia, t&atilde;o originaes
como os que possuimos, nem papeis pintados derivados
d'esses tecidos, nem a lou&ccedil;a, nem a cestaria,
nem a filigrana, immobilisada em typos decrepitos,
e da qual t&atilde;o lindos effeitos se tirariam,
applicando-a em ouro a servi&ccedil;os de toucador, a
frascos de cristal, a molduras de retratos, a
encaderna&ccedil;&otilde;es
de devocionarios, etc, etc.
<br />

<br />

Tanto menosprezamos os productos quanto
desconhecemos as fontes da nossa civilisa&ccedil;&atilde;o
artistica.
<br />

<br />

A arte que menos estudamos &eacute; a arte hispanhola,
&aacute; qual todavia indissoluvelmente nos
prendem os mais estreitos vinculos de temperamento,
<span class="pagenum">[136]</span>
de tradi&ccedil;&atilde;o e de ideal. Juntamente com os
hispanhoes recebemos dos arabes as primeiras influencias
que em toda a produc&ccedil;&atilde;o artistica da Peninsula
imprimiram a fei&ccedil;&atilde;o differencial mais
caracteristica
e mais indelevel. Aos califados, que
cobriram de mesquitas Cordova, Sevilha, Granada,
Santarem, Lisboa e Coimbra, devemos o
toque de orientalismo peculiar das formas architectonicas
do nosso stylo romanico, ogival e da
renascen&ccedil;a. E da mesma procedencia, mosarabe
ou mudejar, s&atilde;o algumas das nossas mais interessantes
industrias, como a da filigrana, a dos azulejos,
a das sedas, a do papel, a da encaderna&ccedil;&atilde;o, a
dos couros lavrados, (a que chamavamos
<em>cordov&otilde;es</em>
por nos virem de Cordova) a das esteiras, a dos
tapetes, a das obras de esparto, de palma, de pita.
At&eacute; o fim do seculo XVI artistas portuguezes, leonezes,
castelhanos, valencianos, aragonezes, catal&atilde;es,
asturianos, tivemos um ideal commum nas
letras, na architectura, na esculptura, na pintura,
nas artes sumptuarias e nas artes industriaes, celebrando
identicos feitos de guerra, de religi&atilde;o e
de amor, servindo reis do mesmo sangue, heroes
<span class="pagenum">[137]</span>
das mesmas aventuras, santos e santas da mesma
invoca&ccedil;&atilde;o popular.
<br />

<br />

Das nossas rela&ccedil;&otilde;es com Flandres s&oacute;
conheciamos&#8213;at&eacute;
ha bem poucos annos&#8213;a influencia
flamenga em Portugal, ignorando completamente
a reciproca ac&ccedil;&atilde;o dos portuguezes em Gand, em
Bruges, em Antuerpia. Foi o sr. Joaquim de Vasconcellos
quem, investigando os annaes das confrarias
e o archivo das feitorias de Portugal, consignou
que, em resultado da protec&ccedil;&atilde;o dada aos
artistas nacionaes por D. Jo&atilde;o II e por D. Manoel,
de uma s&oacute; vez chegaram a reunir-se em Paris cincoenta
pensionistas portuguezes. Aos trabalhos do
mesmo investigador se deve acharem-se hoje apurados
varios nomes de pintores de Portugal trabalhando
em Flandres, entre os quaes Edwart
Portugalois, discipulo de Quintino Metsys, proclamado
em 1504 mestre pintor da confraria de
S. Lucas de Antuerpia.
<br />

<br />

Os trabalhos do sr. Joaquim de Vasconcellos
est&atilde;o sendo diligentemente continuados pelo sr.
Sousa Viterbo, na Torre do Tombo, e pelo sr. Joaquim
Mauricio Lopes, nosso consul, em Antuerpia.
<span class="pagenum">[138]</span>
<br />

<br />

Em uma recente publica&ccedil;&atilde;o do sr. Mauricio
Lopes, <em>Les portugais &agrave; Envers au
XVI<sup>&egrave;me</sup> si&egrave;cle</em>,
demonstra-se
por meio dos mais expressivos documentos
que a colonia portugueza, estabelecida
em Flandres desde que em 1386 o duque de Borgonha
Filippe-o-Ousado concedeu licen&ccedil;a para
ahi viverem mercadores de Portugal e dos Algarves
com as suas familias e os seus creados, foi
para a civilisa&ccedil;&atilde;o que os acolheu de uma
importancia
incomparavelmente superior &aacute; que j&aacute;mais
exerceu a colonia flamenga em Portugal.
<br />

<br />

Os negocios dos portuguezes em Antuerpia, ao
tempo da funda&ccedil;&atilde;o da primeira feitoria de
Portugal
por D. Manoel, negocios tendo por base,
al&eacute;m das exporta&ccedil;&otilde;es do reino, o
commercio das
especiarias trazidas da India por Lisboa, montavam
annualmente a cerca de cinco mil contos
da nossa moeda actual. O numero das casas
portuguezas em Antuerpia era de cento e doze.
Os mercadores portuguezes representantes d'essas
casas viviam com um fausto verdadeiramente
principesco. Em 1594, por occasi&atilde;o da entrada
triumphal de Filippe II, herdeiro de Carlos V, a
<span class="pagenum">[139]</span>
cavalgada portugueza ficou memoravel. Compunha-se
de vinte senhores e de quarenta creados,
montando todos cavallos peninsulares, ricamente
ajaezados. Os senhores trajavam de brocado e seda
c&ocirc;r de purpura, bordada de ouro e de rubis, com
bot&otilde;es, passamanes e collares de ouro. Todos
os gorros eram orlados de brilhantes. Os creados,
equipados, de coura&ccedil;a e espada, vestiam libr&eacute;s
de seda verde e branca, com as bainhas das
espadas de seda branca.&#8213;O que era, segundo o
chronista Cornelius Grapheus, <em>chose moult riche et
triomphante &agrave; voir</em>.
<br />

<br />

Nas festas da entrada em Antuerpia de Ernesto
d'Austria, governador dos Paizes Baixos, os portuguezes
erigiram um arco triumphal, em que se
viam as figuras da Mauritanea, do Brasil, da Etiopia,
da India, da Persia, do Ganges, do Rio da
Prata, com as estatuas de Filippe I, do principe
Filippe de Hispanha, de D. Jo&atilde;o II e de D. Manoel.
Em outro arco de triumpho, delineado por
Ludovicus Nonnius e consagrado a Fernando
d'Austria, em 1635, expuzeram os portuguezes diversos
quadros representando, entre outras, as allegorias
<span class="pagenum">[140]</span>
da Victoria, da Clemencia, da Felicidade,
da Religi&atilde;o, e os retratos de D. Affonso Henriques,
D. Jo&atilde;o I, D. Manoel e D. Filippe II.
<br />

<br />

Um d'esses portuguezes, o feitor Antonio Cirne,
natural do Porto, nos saraus do Palacio chamado
de Portugal, pretextando que a turba ou a lenha
cheiravam mal, mandava cosinhar as eguarias
com fogo de canela, e queimar canela em todas
as fogueiras das chamin&eacute;s.
<br />

<br />

Outro portuguez, Sim&atilde;o Rodrigues d'Evora, era
bar&atilde;o de Rhodes, cavalleiro, senhor de Tewerden,
de Broeckstraate; pela sua enorme fortuna
lhe chamavam o <em>rei pequeno</em>; possuia
muitos predios
na principal arteria da cidade, e habitava um
d'elles, em que successivamente se hospedaram a
infanta D. Izabel, a rainha Maria de Medicis e o
principe cardeal Fernando d'Austria; fundou, com
o fim caritativo de recolher doze senhoras da nobreza
ou da burguezia reduzidas &aacute; indigencia, o
hospicio de Sant'Anna, onde um triptyco de Otto
Venius representava o retrato do fundador com
seus filhos e sua mulher D. Anna Lopes Ximenes
de Arag&atilde;o.
<span class="pagenum">[141]</span>
<br />

<br />

O luxo da colonia portugueza em Antuerpia
assumia muitas vezes o mais nobre e mais alto
caracter artistico. A enthusiastica hospitalidade
conferida pelos portuguezes a Alberto D&uuml;rer ficou
assignalada pelas grandes festas a que deu origem.
D&uuml;rer retribuiu esses favores com presentes
de quadros e de gravuras aos feitores e aos negociantes
de Portugal.
<br />

<br />

Diogo Duarte, filho de Gaspar Duarte, possuia
uma das primeiras galerias de pintura em Flandres.
Foi recentemente publicado na Hollanda um
catalogo dos seus quadros, entre os quaes havia
obras de D&uuml;rer, de Breughel, de Metsys, de Maubeuge,
de Ticiano, de Tintoreto, de Andrea del
Sarto, e um Raphael, que constava haver sido adquirido
do principe D. Manoel de Portugal em
troco de diamantes no valor de 2:200 florins.
<br />

<br />

Muitos dos nossos compatriotas estabelecidos
em Flandres cultivavam as sciencias e as letras,
contando-se entre elles professores, medicos, escriptores
celebres, como Amato Lusitano, Rodrigo
de Castro, Garcia Lopes, Dami&atilde;o de Goes, etc.
<br />

<br />

Outro curioso symptoma da nossa desaffei&ccedil;&atilde;o
<span class="pagenum"><a name="p142" id="p142">[142]</a></span>
dos estudos da arte nacional &eacute; a
estagna&ccedil;&atilde;o das
velhas id&eacute;as preconcebidas na
aprecia&ccedil;&atilde;o dos nossos
monumentos architectonicos. J&aacute; me referi ao
&ocirc;co basbaquismo <a href="#e5">privilegiado</a>
de que &eacute; objecto
absorvente o monumento da Batalha. Devo aclarar
um pouco mais, ainda que rapidamente, esse
phenomeno.
<br />

<br />

Por notavel supersti&ccedil;&atilde;o epidemica, por inercia
de espirito, por servilismo intellectual, por pedantismo
classico, por costume, por commodidade,
por conven&ccedil;&atilde;o admirativa, ou por qualquer outro
motivo, os criticos portuguezes, que mais teem
governado a opini&atilde;o, estabeleceram axiomaticamente,
como coisa definitivamente demonstrada
e assente, que o unico puro e genuino exemplar
de stylo gothico existente em Portugal &eacute; o da
Batalha. Toda a modifica&ccedil;&atilde;o nas linhas
constructivas
ou nos motivos ornamentaes d'esse typo
passou, por effeito de tal dogma, a qualificar-se
de <em>decadencia</em>. Capellas imperfeitas,
decadencia!
Claustro dos Jeronymos, decadencia! Egreja de
Christo e de S. Jo&atilde;o em Thomar, decadencia!
Santa Cruz e S. Marcos, em Coimbra, decadencia!
<span class="pagenum">[143]</span>
Decadencia emfim toda a obra architectonica
da &eacute;poca manoelina.
<br />

<br />

A termos acceitado tal principio na sua
applica&ccedil;&atilde;o
pratica, teriamos tido na nossa architectura
ogival do seculo XVI um neo-gothico, fixo e invariavel,
como o neo-greco-romano da renascen&ccedil;a,
que &eacute; o triumpho consagrado do dogmatismo na
arte, a immobilidade canonica nos systemas de
construir, a cristalisa&ccedil;&atilde;o da rotina, a
sujei&ccedil;&atilde;o de
toda a imagina&ccedil;&atilde;o, de todo o poder inventivo a
uma formula invariavel. Teriamos tido de submetter-nos
ao despotismo da Batalha, como t&atilde;o cegamente,
t&atilde;o estupidamente, t&atilde;o inconcebivelmente,
nos temos submettido por tantas centenas
de annos ao despotismo de Vitruvio e das
suas cinco ordens, com os seus correspondentes
aphorismos de propor&ccedil;&atilde;o e de symetria, seu
pedestal,
sua columna e seu entablamento, repetindo
sempiternamente, sobre os mesmos dados estaticos,
o mesmo denticulo, o mesmo modilh&atilde;o, a
mesma canelura, o mesmo triglypho, a mesma
g&ocirc;ta, a mesma carranca! Ora precisamente o stylo
manoelino da nossa architectura, com toda a sua
<span class="pagenum">[144]</span>
effus&atilde;o esculptural, com todo o avassalante symbolismo
dos seus motivos ornamentaes, com toda
a arbitrariedade dos seus processos, com todas as
suas despropor&ccedil;&otilde;es e todas as suas assymetrias,
n&atilde;o &eacute; precisamente sen&atilde;o a
contraposi&ccedil;&atilde;o da liberdade
creativa dos nossos architectos-esculptores
&aacute; enfatua&ccedil;&atilde;o idolatrica, &aacute;
pedantesca preceitua&ccedil;&atilde;o
rhetorica, ao esmagador e exhaustivo despotismo
das <em>cinco ordens</em>, com que o
neo-classicismo
da renascen&ccedil;a razoirou todo o talento humano.
O stylo gothico prestava-se como nenhum
outro, pela extrema flexibilidade dos seus principios
fundamentaes, aos desenvolvimentos de pura
arte, com que o esculptor, completando a obra do
engenheiro, e fazendo-se assim architecto, pode
aviventar a pedra de um edificio, convertendo-a
n'um elemento de sympathia e de solidariedade
social, fazendo vibrar na palpita&ccedil;&atilde;o do seu lavor
evoca&ccedil;&otilde;es de id&eacute;as e de sentimentos
proprios dos
homens da sua ra&ccedil;a e da sua terra. Os artistas
manoelinos n&atilde;o teriam feito talvez monumentos
<em>correctos</em>, na access&atilde;o
indigente em que as academias
empregam esta palavra, mas fizeram monumentos
<span class="pagenum">[145]</span>
<em>expressivos</em>,&#8213;o que &eacute;
melhor. Porque n&atilde;o
s&atilde;o as academias que pautam as
propor&ccedil;&otilde;es e os
limites da crea&ccedil;&atilde;o artistica. Tudo o que se pode
formular em preceito cessa de ter valor em arte.
A obra de arte n&atilde;o &eacute; um producto de escola:
&eacute;
a livre express&atilde;o individual de uma alma, convertida
em realidade objectiva, e communicando
aos homens uma vibra&ccedil;&atilde;o nova do sentimento.
<br />

<br />

A superioridade ou a inferioridade de um artista,
a sua categoria, deduz-se da maior ou menor
quantidade das id&eacute;as que a sua obra suggere
e dos sentimentos cuja percuss&atilde;o ella determina.
Nos monumentos architectonicos &eacute; pela
sobreposi&ccedil;&atilde;o do ornato esculptural &aacute;s
linhas geometricas
da construc&ccedil;&atilde;o que a arte se exerce. &Eacute;
principalmente na esculptura que reside a express&atilde;o
poetica do monumento.
<br />

<br />

Em Portugal teem sido acusados os architectos
manoelinos de invadirem pelo vegetabilismo ornamental
todos os perfis da construc&ccedil;&atilde;o, submettendo
assim as f&oacute;rmas constructivas &aacute;
ornamenta&ccedil;&atilde;o
esculptural. Os grandes criticos da Inglaterra,
que t&atilde;o consideravel impulso teem dado
<span class="pagenum">[146]</span>
&aacute;s id&eacute;as estheticas e &aacute; moderna
evolu&ccedil;&atilde;o artistica,
entendem por&eacute;m, ao contrario dos nossos, que a
sciencia de edificar e de dispor linhas &eacute; na
construc&ccedil;&atilde;o
de um monumento um ramo secundario
da arte de esculpir. Esta affirmativa envolve a
consagra&ccedil;&atilde;o da escola manoelina pela critica que
n'este seculo mais minuciosamente e mais profundamente
tem estudado a arte gothica e a arte da
renascen&ccedil;a.
<br />

<br />

Nada todavia mais afflictivo, de peor indicio
para os destinos nacionaes da arte, que o descaso
do publico, pervertido em seu instincto pela carunchosa
doutrina academica, perante esses monumentos
em que sob, o reinado de D. Manoel, os
artistas portuguezes t&atilde;o vigorosamente accentuaram
a palpita&ccedil;&atilde;o victoriosa do genio, da
originalidade,
da poesia, da gloria do povo lusitano.
<br />

<br />

O que se convencionou chamar
<em>decadencia</em> na
ultima evolu&ccedil;&atilde;o do stylo gothico em Portugal
&eacute; a
modifica&ccedil;&atilde;o portugueza d'esse stylo, &eacute;
a sua nacionalisa&ccedil;&atilde;o,
&eacute; a originalidade local, imposta pelos architectos
portuguezes do seculo XVI, a um systema
geral de construc&ccedil;&atilde;o, commum a toda a Europa.
<span class="pagenum">[147]</span>
Dir&atilde;o que n&atilde;o &eacute; isso precisamente um
novo stylo.
Certamente que n&atilde;o, se unicamente chamarmos
stylo novo em architectura &aacute;
constitui&ccedil;&atilde;o complexa
e integral de todo um systema de edificar.
Mas, se tomarmos a palavra stylo em tal accep&ccedil;&atilde;o,
nenhum stylo &eacute; novo em toda a architectura da
edade m&eacute;dia e da renascen&ccedil;a. Todo o processo
constructivo nos veiu inicialmente da Grecia, de
Roma, de Bysancio, da Syria, do Egypto. Os mesmos
gregos n&atilde;o inventaram a columna, nem os
romanos descobriram a abobada. O que constitue
a originalidade na architectura de qualquer povo
&eacute;, como em Portugal, na &eacute;poca manoelina, a
subordina&ccedil;&atilde;o
de um systema qualquer de geometria
architectural &aacute;s condi&ccedil;&otilde;es do clima e
da paizagem,
&aacute; natureza dos materiaes empregados, &aacute; flora,
&aacute; fauna, &aacute; concep&ccedil;&atilde;o
religiosa, &aacute; historia, &aacute;
poesia, ao temperamento e &aacute; psychologia dos artistas,
em cada regi&atilde;o. Quanto mais intensa for a
interven&ccedil;&atilde;o d'esses factores mais original
ser&aacute; a
obra. Assim, na evolu&ccedil;&atilde;o do gothico na
architectura
portugueza, quanto menos modificado, isto
&eacute;, quanto mais <em>puro</em>
f&ocirc;r o stylo, mais insignificante
<span class="pagenum">[148]</span>
ser&aacute; o monumento como documenta&ccedil;&atilde;o
artistica,
como express&atilde;o social.
<br />

<br />

&Eacute; &aacute; <em>decadencia</em>
do gothico da Batalha que n&oacute;s
devemos o incomparavel claustro dos Jeronymos,
segundo Haupt <em>o mais bello claustro de todo o
mundo</em>, bem como a fachada da egreja de Christo,
em Thomar, onde a flammejante janella da sala
do capitulo &eacute; a obra mais eloquente, mais convicta,
mais poetica, mais enthusiasticamente patriotica,
mais estremecidamente portugueza, que j&aacute;mais
realisou em nossa ra&ccedil;a o talento de esculpir
e de fazer cantar a pedra.
<br />

<br />

Na ornamenta&ccedil;&atilde;o d'essa janella, em que,
juntamente
com o sentimento mais entranhado das
energias da natureza, rebenta, palpita e brada, em
torno da id&eacute;a christ&atilde;, todo o sagrado pantheismo
das velhas religi&otilde;es da India, conjugam-se, n'uma
gloriosa harmonia de antiphona a toda a voz, acompanhada
ao org&atilde;o, no deslumbramento dos cirios,
no aroma das a&ccedil;ucenas, no fumo dos thuribulos
doirado pelo sol, os elementos decorativos do symbolismo
mais poderoso, da suggest&atilde;o mais profunda.
O artista, em plena posse da sua id&eacute;a, em
<span class="pagenum">[149]</span>
completa independencia do seu espirito, em inteira
liberdade dos seus meios de execu&ccedil;&atilde;o, desdiz
todos os votos, abjura todos os principios, renega
todos os canones, infringe todas as regras, e
prescinde de todo o applauso dos mestres, sufocando
nas entranhas da sua propria vaidade a
opini&atilde;o de si mesmo, unicamente porque tem f&eacute;
na verdade que enuncia, porque concentrou toda
a for&ccedil;a da sua alma, toda a energia do seu cerebro,
toda a paix&atilde;o do seu sangue, no amor da obra
em que elle representa o pensamento que o domina.
E em torno d'elle e d'esse objecto amado,
como em torno de todos os que verdadeiramente
amam, tudo mais na terra acabou e desappareceu.
<br />

<br />

As columnas na janella da sala do capitulo s&atilde;o
polipeiros de coral, dos mais profundos recifes do
Oceano, e troncos d'essa palmeira, cuja sombra
cobriu o ber&ccedil;o da civilisa&ccedil;&atilde;o no
littoral mediterraneo,
providencia dos peregrinos nos oasis do
deserto, &aacute; qual os arabes da Peninsula dedicavam
uma festa de primavera, tendo por fundamento a
dissemina&ccedil;&atilde;o do polen,&#8213;a arvore santa, a arvore
<span class="pagenum">[150]</span>
da Biblia, a arvore de Jesus, cujo ramo symbolico
&eacute; um attributo da paix&atilde;o e da paschoa, da
gloria e do martyrio. Os demais elementos decorativos
s&atilde;o as ondas do mar, taes como ellas se
representam na heraldica; s&atilde;o os troncos seculares
e as raizes profundas dos sobreiros dos nossos
montes, extrema express&atilde;o de for&ccedil;a na fecundidade
da seiva, que prende o roble, assim como
a tradi&ccedil;&atilde;o e a familia prendem a debil e errante
creatura humana, ao cora&ccedil;&atilde;o da terra em que
nasceu. Guizeiras, como as das mulas de tiro
engatadas &aacute; carreta alemtejana, emmolham contorcidas
varas de sobro e de azinho, como nos
feixes de lictor da magistratura romana. Solidas
correntes e possantes cabos de bordo, de que
pendem em discos as boias de corti&ccedil;a, enla&ccedil;am
a decora&ccedil;&atilde;o, amarrando-a vigorosamente
&aacute;
empena por fortes argol&otilde;es, como se amarraria
uma nau ao caes de um porto. Toda a composi&ccedil;&atilde;o,
partindo das espaduas de um homem, que
parece sustentar-lhe todo o peso, ascende n'uma
trepida&ccedil;&atilde;o de algas e de folhagens para a cruz de
Christo entre as espheras que tomara por empresa
<span class="pagenum">[151]</span>
o rei venturoso de Portugal triumphante na vastid&atilde;o
dos mares, em todo o circuito do globo. E o
poema esculptural remata por cima da janella na
rosacea magestosa do templo, formada em circulo
pelas pregas e pelo bolso arfante da vela rizada
de um gale&atilde;o da India.
<br />

<br />

O nosso povo por&eacute;m desaprendeu de ver a
obra artistica do seu passado, e nem sequer levanta
os olhos para os seus mais communicativos
monumentos, que ninguem lhe explica, que
ninguem o ensina a comprehender e a amar.
<br />

<br />

<br />

Resumamos agora a historia do que officialmente
se tem feito no intuito malogrado de proteger
os monumentos publicos e de conservar e
defender os productos d'arte.
<br />

<br />

Em julho de 1890 o ent&atilde;o ministro da
Instruc&ccedil;&atilde;o
Publica consultou sobre a quest&atilde;o de que se
trata uma commiss&atilde;o de artistas, de archeologos e
de escriptores. Da resposta, at&eacute; hoje inedita, d'essa
commiss&atilde;o, de que me coube a honra de ser relator,
transcreverei alguns periodos.
<br />

<br />

O arrolamento da nossa riqueza artistica, que
<span class="pagenum">[152]</span>
se prop&otilde;e effectuar o ministerio da
instruc&ccedil;&atilde;o publica
e das bellas artes &eacute;&#8213;ponderava o relatorio&#8213;a
pedra fundamental de toda a construc&ccedil;&atilde;o destinada
a dar &aacute; arte portugueza o logar que lhe compete
na historia geral da nacionalidade, na orienta&ccedil;&atilde;o
do sentimento collectivo do povo, no conjuncto
dos elementos de impuls&atilde;o e de progresso
para o desenvolvimento das industrias, no respeito
do paiz, emfim, e no da Europa.
<br />

<br />

O inventario de que se trata, comprehendendo
n&atilde;o s&oacute; os edificios monumentaes mas os documentos
archeologicos e os productos artisticos de
toda a especie, seria, primeiro que tudo, a
documenta&ccedil;&atilde;o
preciosa para a historia da arte em
Portugal,&#8213;determina&ccedil;&atilde;o
das suas origens ethnicas
e sociaes, fixa&ccedil;&atilde;o dos seus caracteres
distinctivos
e sua rela&ccedil;&atilde;o com a psychologia do povo, com
os sentimentos, com as aspira&ccedil;&otilde;es, com as ideias,
com os costumes e com as institui&ccedil;&otilde;es sociaes.
Esse repositorio tornar-se-ia o espelho em que se
achariam reflectidas, com todas as suas modalidades,
segundo as influencias especiaes de cada &eacute;poca,
de cada phase de cultura, de cada estadio social,
<span class="pagenum">[153]</span>
todas as for&ccedil;as emotivas, todas as aptid&otilde;es
estheticas da nossa ra&ccedil;a. A historia dos seus monumentos
&eacute; para cada povo a historia da sua individualidade,
porque n&atilde;o ha monumento artistico
que n&atilde;o traduza, mais ou menos directamente,
a ac&ccedil;&atilde;o intellectual e politica da sociedade que
o
concebeu.
<br />

<br />

A ideia do inventario projectado n&atilde;o &eacute;&#8213;para
honra nossa&#8213;inteiramente nova. No reinado de
D. Jo&atilde;o V existia na Bibliotheca Real uma obra
em cinco volumes, datada de 1686 e intitulada
&laquo;Theatro do reino de Portugal e dos Algarves
por suas cidades, villas, fortes e fortalezas como
que por scenas repartido.&raquo; Mais tarde mandou o
referido soberano ao Padre Frei Luiz de S. Jos&eacute;,
monge do Cister e artista peritissimo, que fizesse
os debuxos de todas as povoa&ccedil;&otilde;es do Minho, o
que elle cumpriu no anno de 1726. Por indica&ccedil;&atilde;o
da Academia Real da Historia, e para o fim
de inventariar e conservar os monumentos nacionaes,
publicou-se o decreto de 20 de agosto de
1721, e fundou-se o primeiro dos nossos museus
archeologicos. Infelizmente os livros a que nos referimos
<span class="pagenum">[154]</span>
n&atilde;o chegaram a ser dados &aacute; estampa, e
os originaes foram destruidos pelo terremoto de
1755, juntamente com a Bibliotheca Real, e com
o museu estabelecido nas casas dos duques de
Bragan&ccedil;a, ao Thesouro Velho.
<br />

<br />

As disposi&ccedil;&otilde;es do alvar&aacute; de 20 de
agosto de
1721 constam do seguinte trecho do mesmo alvar&aacute;:
&laquo;Hei por bem que d'aqui em deante nenhuma
pess&ocirc;a de qualquer estado, qualidade e
condi&ccedil;&atilde;o que seja, desfa&ccedil;a ou destrua
em todo
nem em parte, qualquer edificio, que mostre ser
d'aquelles tempos (assim designados: Phenices,
Gregos, Persos, Romanos, Godos e Arabios) ainda
que em parte esteja arruinado; e da mesma sorte
as estatuas, marmores e cippos em que estiverem
esculpidas algumas figuras, ou tiverem letreiros
phenices, gregos, etc.; ou laminas, ou chapas de
qualquer metal, que contiverem os ditos letreiros,
ou caracteres; como outrosi medalhas ou moedas,
que mostrarem ser d'aquelles tempos, nem
dos inferiores at&eacute; o reinado do Senhor Rey D.
Sebasti&atilde;o;
nem encubr&atilde;o ou ocultem alguma das
sobreditas cousas: e encarrego &aacute;s camaras das cidades
<span class="pagenum">[155]</span>
e villas d'este reyno tenham muito particular
cuidado em conservar e guardar todas as antiguidades
sobreditas, e de semelhante qualidade
que houver ao presente, ou ao deante se descobrirem
nos limites do seu districto; e logo que se
achar ou descobrir alguma de novo, dar&atilde;o conta
ao secretario da dita Academia Real para elle a
communicar ao director e censores, e mais academicos;
e o dito director e censores, com a noticia
que se lhes participar, poder&atilde;o dar a providencia
que lhes parecer necessaria para que melhor se
conserve o monumento assim descoberto. Etc.&raquo;
<br />

<br />

Em 4 de fevereiro de 1802, novo alvar&aacute; sobre
a mesma materia, assim designado: &laquo;Alvar&aacute; com
for&ccedil;a de lei pelo qual Vossa Alteza Real he servido
suscitar o alvar&aacute; de lei de 20 de agosto de
1721, ordenado em beneficio da Academia Real
da Historia Portugueza para a conserva&ccedil;&atilde;o e
integridade
das estatuas, marmores, cippos, e outras
pe&ccedil;as de Antiguidade: mandando que as
func&ccedil;&otilde;es
do mesmo Alvar&aacute;, que at&eacute; agora pertenciam
ao secretario da dita Real Academia, fiquem da
data do presente em deante pertencendo ao Bibliothecario
<span class="pagenum">[156]</span>
Maior da Bibliotheca Publica; tudo
na forma acima declarada.&raquo;
<br />

<br />

Em janeiro de 1844 o Bibliothecario M&oacute;r da
Bibliotheca Nacional de Lisboa Jos&eacute; Feliciano de
Castilho, informava o respectivo ministro nos seguintes
termos: &laquo;Para o bibliothecario m&oacute;r passaram
attribui&ccedil;&otilde;es que competiam &aacute; Academia
Real da Historia, mas infelizmente essa lei vigente
tem sido at&eacute; hoje letra morta, a tal ponto que
at&eacute;
ignoram as suas disposi&ccedil;&otilde;es os proprios
encarregados
do seu cumprimento, com grave detrimento,
n&atilde;o s&oacute; d'este magnifico repositorio, que ha
muitos
annos se acha estacionario em aquisi&ccedil;&otilde;es
archeologicas,
mas tambem de todo o reino, onde o bibliothecario
m&oacute;r deveria sempre ter, por obriga&ccedil;&atilde;o
do seu cargo, promovido a conserva&ccedil;&atilde;o e
seguran&ccedil;a
dos monumentos que n&atilde;o podem ou n&atilde;o
devem transportar-se.&raquo;
<br />

<br />

Em seguido prop&otilde;e o bibliothecario que se torne
effectiva a responsabilidade dos governadores civis
no cumprimento da lei de 20 de agosto de
1721; que esses funccionarios se correspondam
regularmente com o bibliothecario, etc.
<span class="pagenum">[157]</span>
<br />

<br />

Ficou por&eacute;m t&atilde;o morta a letra d'essa consulta
como a da lei a que ella se refere.
<br />

<br />

Por decreto de 10 de novembro de 1875 &eacute; nomeada
uma commiss&atilde;o para prop&ocirc;r ao governo,
com a reforma do ensino das Bellas Artes e com
o plano de um museu, &laquo;as providencias que julgar
mais adquadas &aacute; conserva&ccedil;&atilde;o, guarda e
repara&ccedil;&atilde;o
dos monumentos historicos e dos objectos
archeologicos, de importancia nacional, existentes
no reino.&raquo; A commiss&atilde;o alludida responde ao
governo
por meio da memoria redigida pelo marquez
de Sousa Holstein, e assim se desempenha
do encargo que lhe f&ocirc;ra confiado.
<br />

<br />

A louvavel diligencia empregada a convite do
governo pela Real Associa&ccedil;&atilde;o dos Architectos
Civis
e Archeologos Portuguezes, para o fim de lan&ccedil;ar
em 1880 as bases de uma inventaria&ccedil;&atilde;o systematica
dos monumentos nacionaes, n&atilde;o foi, assim
como o zeloso trabalho da commiss&atilde;o de 1875,
seguida de resultados praticos.
<br />

<br />

Independentemente da preceitua&ccedil;&atilde;o official,
teem sido modernamente do mais importante auxilio
para o conhecimento dos nossos valores artisticos
<span class="pagenum">[158]</span>
a Exposi&ccedil;&atilde;o Retrospectiva de Arte Ornamental,
celebrada em Lisboa em 1882, a exposi&ccedil;&atilde;o
de Coimbra, a exposi&ccedil;&atilde;o de Aveiro, a
exposi&ccedil;&atilde;o
de Guimar&atilde;es, a recente exposi&ccedil;&atilde;o do
centenario
antonino, e as exposi&ccedil;&otilde;es de ourivesaria e
de ceramica promovidas e effectuadas no Palacio
de Cristal do Porto pela muito benemerita Sociedade
de Instruc&ccedil;&atilde;o.
<br />

<br />

De algumas das exposi&ccedil;&otilde;es alludidas ficaram
documentos de alto valor. Imprimiram-se relatorios
de muita importancia, e numerosos productos
expostos foram reproduzidos pelo desenho e pela
photographia. Da valiosa collec&ccedil;&atilde;o photographica,
para a qual principalmente contribuiram Carlos
Relvas, Pardal, Rochini, Biel &amp; Companhia, bem
como dos catalogos dos museus e das exposi&ccedil;&otilde;es
celebradas, se poderia extrahir desde j&aacute; um
esbo&ccedil;o
de inventario, que n&atilde;o seria difficil aperfei&ccedil;oar
e
prehencher, emprehendendo novas exposi&ccedil;&otilde;es e
systematisando completamente as investiga&ccedil;&otilde;es e
os estudos correlativos.
<br />

<br />

A commiss&atilde;o de 1890, a que acima me referi,
propunha que, sem prejuizo das pesquisas que,
<span class="pagenum">[159]</span>
conv&eacute;m continuar, para recolher ou arrolar os valores
artisticos que ainda se conservam ignorados
em poder de corpora&ccedil;&otilde;es ou de particulares, a
commiss&atilde;o
incumbida do inventario geral e definitivo
desse quanto antes principio aos seus trabalhos,
tomando por materia as pe&ccedil;as de que ha conhecimento,
j&aacute; pelo exame de que foram objecto
nos museus onde existem, ou nas exposi&ccedil;&otilde;es
at&eacute;
hoje feitas, j&aacute; pelos catalogos e relatorios que
d'essas exposi&ccedil;&otilde;es existem, j&aacute; pela
consideravel
collec&ccedil;&atilde;o de photographias que reproduzem os
objectos expostos.
<br />

<br />

Emquanto &aacute; cataloga&ccedil;&atilde;o e &aacute;
conserva&ccedil;&atilde;o dos
objectos pertencentes a particulares ou a
corpora&ccedil;&otilde;es
de caracter civil ou religioso, n&atilde;o conviria
desde j&aacute; estabelecer principios absolutos. O modo
de proceder dos delegados do governo em tal servi&ccedil;o
seria indicado pelas circumstancias particulares
de cada occorrencia, sendo por&eacute;m altamente
para desejar que os prelados do reino, conscientes
dos estreitos vinculos que ligam o esplendor das
artes &aacute; gloria do catholicismo, conseguissem fazer
penetrar na convic&ccedil;&atilde;o das auctoridades
eclesiasticas
<span class="pagenum">[160]</span>
das suas circumscrip&ccedil;&otilde;es quanto &eacute;
inseparavel
da historia da egreja a historia da arte christ&atilde;, e
quanto o museu, em paizes tradicionalmente catholicos,
&eacute; ainda uma f&oacute;rma do culto ou um desdobramento
d'elle na ordem civil, al&eacute;m de ser o
permanente attestado da allian&ccedil;a da cren&ccedil;a
religiosa
com a immortal aspira&ccedil;&atilde;o da poesia no
cora&ccedil;&atilde;o
e no espirito da nossa ra&ccedil;a.
<br />

<br />

Para regra definitiva do processo a que se refere
o alvitre que acabo de expor &eacute; indispensavel que
seja devidamente estudada e promulgada uma lei,
semelhante &aacute; que existe hoje na Italia, em
Fran&ccedil;a,
nos Paizes Escandinavos, na Russia, na Hispanha,
na Grecia, na Turquia, tendo por fim definir claramente
e assegurar, de combina&ccedil;&atilde;o com a
legisla&ccedil;&atilde;o
canonica, com os principios da concordata
e com a legisla&ccedil;&atilde;o geral da propriedade, os
direitos
especiaes do Estado com rela&ccedil;&atilde;o &aacute;
guarda dos
monumentos e &aacute; parte que elle tem na posse dos
objectos d'arte, determinando assim o caracter especial
da propriedade artistica.
<br />

<br />

Uma vez decretada essa lei fundamental, e assignalada
a responsabilidade em que incorrem os
<span class="pagenum">[161]</span>
que a transgridam, deveriam formar-se as commiss&otilde;es
regionaes, dependentes da commiss&atilde;o
central, e incumbidas, em suas localidades, da
guarda e da conserva&ccedil;&atilde;o dos monumentos e dos
objectos d'arte. Estas commiss&otilde;es, &aacute;
semelhan&ccedil;a
do que foi disposto na lei italiana de 1878, da
qual se inspirou em Fran&ccedil;a, para a
organisa&ccedil;&atilde;o
de eguaes servi&ccedil;os, a Direc&ccedil;&atilde;o das
Bellas Artes,
seriam compostas de oito vogaes, sendo quatro
da nomea&ccedil;&atilde;o dos municipios e quatro da
nomea&ccedil;&atilde;o
do governo, com um architecto inspector adjuncto,
sob a presidencia do governador civil ou
do administrador do concelho.
<br />

<br />

Em toda a parte, ainda nos mais abandonados
recantos da provincia, ha sempre, onde existe um
monumento, um homem pelo menos que o ama,
que o estuda, que o comprehende. &Eacute; a
collabora&ccedil;&atilde;o
preciosa d'esses pobres poetas obscuros,
d'esses modestos archeologos, ignorados da critica
e do publico, que aos organisadores das commiss&otilde;es
locaes compete acolher e utilisar.
<br />

<br />

O processo de inventaria&ccedil;&atilde;o de cada
pe&ccedil;a artistica
constaria de duas partes.
<span class="pagenum">[162]</span>
<br />

<br />

A primeira seria a reproduc&ccedil;&atilde;o photographica,
ou em gesso, ou pela galvanoplastica,
do objecto inventariado, com registro do respectivo
clich&eacute; ou molde.
<br />

<br />

A segunda, a confec&ccedil;&atilde;o de um simples verbete,
impresso, correspondendo &aacute; photographia por meio
de um numero de ordem, e satisfazendo os seguintes
quesitos: 1.&ordm; Descrip&ccedil;&atilde;o summaria do
objecto;
2.&ordm; Logar onde elle se encontra; 3.&ordm; Nome do
individuo
ou da corpora&ccedil;&atilde;o em cuja posse se acha;
4.&ordm; Antecedentes; 5.&ordm;
Attribui&ccedil;&atilde;o; 6.&ordm;
Avalia&ccedil;&atilde;o;
7.&ordm; Escala em que houver sido feita a
reproduc&ccedil;&atilde;o.
<br />

<br />

Este systema, semelhante ao dos museus de
Londres, de Berlim e de Vienna, &eacute; o mais simples,
o mais economico, o mais pratico, o mais expedito.
Com applica&ccedil;&atilde;o ao inventario da arte hispanhola
elle foi proposto, pelo delegado de Portugal,
ao grande jury da ultima exposi&ccedil;&atilde;o
historico-europeia
em Madrid. Uma real ordem o mandou
p&ocirc;r em execu&ccedil;&atilde;o, tendo-o sanccionado a
approva&ccedil;&atilde;o
unanime de uma commiss&atilde;o presidida
pelo sr. Canovas del Castillo e composta de criticos
<span class="pagenum">[163]</span>
de uma competencia indiscutivel e de uma
notoriedade europeia.
<br />

<br />

Com a collec&ccedil;&atilde;o completa das photographias e
dos verbetes a que alludo, o estado, em Portugal,
sem ter da riqueza artistica da na&ccedil;&atilde;o um
inventario
t&atilde;o desenvolvido e t&atilde;o perfeito como o
que outros paizes possuem, teria no emtanto um
arrolamento explicito, e achar-se-hia habilitado a
ministrar-nos o mais efficaz meio de estudo.
<br />

<br />

Da collec&ccedil;&atilde;o integral, subdividida em tantas
series
diversas quantos os differentes criterios de
classifica&ccedil;&atilde;o que se lhe applicassem, se
extrairiam
collec&ccedil;&otilde;es especiaes, em
edi&ccedil;&otilde;es mais ou menos
modestas, relativas a cada ramo do ensino, geral ou
especial, e destinadas &aacute;s escolas de bellas artes,
&aacute;s escolas industriaes, aos museus das escolas primarias
e secundarias, &aacute;s officinas, aos operarios,
facultando assim, ou gratuitamente ou por infimo
pre&ccedil;o, a todas as classes sociaes um pronto meio
de conhecimento da historia geral da arte, da historia
da arte em cada uma das suas mais especiaes
applica&ccedil;&otilde;es, da evolu&ccedil;&atilde;o
das f&oacute;rmas e do
desenvolvimento dos stylos, na architectura, na
<span class="pagenum">[164]</span>
pintura, na esculptura, na marcenaria, na serralheria,
na ourivesaria, na ceramica, em todos os
ramos emfim do trabalho artistico e industrial.
<br />

<br />

Eliminando os numeros que relacionam os verbetes
com as photographias, os alumnos das escolas
d'arte, procurando para cada photographia o
verbete correlativo, e satisfazendo por esse processo
aos mais variados quesitos de classifica&ccedil;&atilde;o,
habituar-se-hiam, por meio dos exercicios mais
simplesmente pedagogicos, a discernir as &eacute;pocas
e os stylos, retendo todas as diversidades da f&oacute;rma
pela memoria da vista.
<br />

<br />

Al&eacute;m do que, com o material reunido para o
inventario dos monumentos architectonicos e das
riquezas artisticas da na&ccedil;&atilde;o, o estado fundaria
simultaneamente
o mais interessante museu de reproduc&ccedil;&otilde;es.
<br />

<br />

A Commiss&atilde;o dos Monumentos Nacionaes n&atilde;o
&eacute; inteiramente, pelos seus meios de
ac&ccedil;&atilde;o e pelos
seus fins, a commiss&atilde;o a que se refere a consulta
de 1890. Parece-me indispensavel, antes de
tudo, que esta commiss&atilde;o se reconstitua em bases
mais amplas, e que d'ella se desdobre a commiss&atilde;o
<span class="pagenum">[165]</span>
do inventario geral da d'arte, ao qual &eacute;
urgentissimo que se proceda.
<br />

<br />

Na parte em que a commiss&atilde;o tem de responder
pela conserva&ccedil;&atilde;o dos monumentos nacionaes,
&eacute; preciso, a meu ver, que ella se complete,
tanto no programma dos seus trabalhos como no
pessoal que tem de p&ocirc;r em execu&ccedil;&atilde;o esse
programma,
n&atilde;o de um modo como at&eacute; hoje officioso
e facultativo, mas rigorosamente obrigatorio, sendo-lhe
indispensavel para esse effeito a aggrega&ccedil;&atilde;o
e a collabora&ccedil;&atilde;o effectiva de dois architectos,
a presidencia do sr. ministro, e a publica&ccedil;&atilde;o
periodica
de um boletim em que regularmente se
communiquem ao publico os resultados do trabalho
feito.
<br />

<br />

Conseguidas as condi&ccedil;&otilde;es de consistencia
technica,
de auctoridade e de expediente, que no estado
presente lhe fallecem e a innutilisam, cabe &aacute;
commiss&atilde;o arrolar definitivamente, pela photographia
e pela escripta, os monumentos confiados
&aacute; sua guarda bem como as obras d'arte que o
paiz possue; nomear as commiss&otilde;es locaes; definir
claramente o que &eacute;
<em>conservar</em>, o que &eacute;
<em>restaurar</em>,
<span class="pagenum">[166]</span>
e o que &eacute; <em>continuar</em> ou
<em>concluir</em> um monumento;
redigir desenvolvidamente e em suas mais particulares
minudencias (porque n'este ponto tudo
est&aacute; por definir e por estabelecer) os programmas
especiaes a que tem de satisfazer rigorosamente
todo o projecto de conserva&ccedil;&atilde;o, de restauro
ou de acabamento na obra de cada edificio.
<br />

<br />

Os cuidados de
<em>conserva&ccedil;&atilde;o</em>
devem ser obrigatorios
e extensivos a todos os monumentos. Para
esse effeito o programma &eacute; simples, e a despesa
insignificante, ainda perante os mais modestos recursos.
As occasi&otilde;es em que cabe
<em>restaurar</em> s&atilde;o
relativamente raras. E nenhum edificio, qualquer
que seja a sua importancia historica ou artistica,
convem <em>concluir</em>, a n&atilde;o
ser nos casos em que
vantajosamente elle se possa adaptar a algum dos
servi&ccedil;os vigentes da civilisa&ccedil;&atilde;o
contemporanea.
Este mesmo criterio economico se deveria applicar
&aacute; opportunidade das
<em>restaura&ccedil;&otilde;es</em>.
Da inobservancia
d'estes preceitos fundamentaes resultou
o contrasenso de restaurar o edificio dos Jeronymos
sem previamente se accordar no destino que
tem de ter esse edificio, como se podesse ser indifferente,
<span class="pagenum">[167]</span>
no modo de reconstruir uma casa, que
ella tenha de ser uma escola, um museu, um archivo,
um recolhimento, um quartel, um banco ou
uma habita&ccedil;&atilde;o particular!<sup><a href="#f1">[1]</a></sup>
<br />

<br />

<br />

Ao governo de sua magestade, para esse fim
solicitado pelos homens que com t&atilde;o patriotico
<span class="pagenum">[168]</span>
desinteresse constituem a Commiss&atilde;o dos Monumentos
Nacionaes, compete prefazel-a e fortifical-a
com a regulamenta&ccedil;&atilde;o e auctoridade de que
ella carece, ou dissolvel-a.
<br />

<br />

<br />

Se o Estado n&atilde;o intervem cumpre aos governados
levar a effeito, por um decisivo esfor&ccedil;o de
<span class="pagenum">[169]</span>
iniciativa, a obra a que se recusem os que governam.
<br />

<br />

Est&aacute;-nos dado o exemplo na actividade e na
abnega&ccedil;&atilde;o de alguns cidad&atilde;os
benemeritos.
<br />

<br />

O sr. bispo-conde de Coimbra funda na sua
diocese o mais completo e mais interessante museu
de ourivesaria sagrada que existe em Portugal,
<span class="pagenum">[170]</span>
e emprehende e realisa, sob a intelligente
collabora&ccedil;&atilde;o do sr. Antonio Augusto
Gon&ccedil;alves, a
restaura&ccedil;&atilde;o da S&eacute; Velha e a de Santa
Cruz, com
uma seguran&ccedil;a de criterio, de que n&atilde;o ha exemplo
em obra alguma do mesmo genero modernamente
consumada pelas officinas officiaes.
<br />

<br />

O sr. bispo de Beja applica um egual fervor &aacute;s
obras do convento da Concei&ccedil;&atilde;o; e na mesma cidade
de Beja por iniciativa da municipalidade, por
concurso patriotico de alguns cidad&atilde;os, funda-se o
mais copioso e o mais bem catalogado dos nossos
museus archeologicos.
<br />

<br />

Em Evora o sr. Francisco Barahona custeia por
si s&oacute; a dispendiosa repara&ccedil;&atilde;o do
sumptuoso templo
de S. Francisco, sem a qual teria j&aacute; desabado
ou desabaria em breve a mais bella egreja portugueza
do tempo D. Jo&atilde;o II.
<br />

<br />

Na ultima visita que fiz, em setembro passado,
&aacute; S&eacute; de Braga, ahi me foi affirmado que o
respectivo
prelado estava elaborando o projecto da
reconstitui&ccedil;&atilde;o
artistica d'aquelle importante monumento.
<br />

<br />

Em Cette e em Pa&ccedil;o de Sousa, camaras, juntas
<span class="pagenum">[171]</span>
de parochia, simples influencias individuaes invidam
os mais louvaveis e mais instantes esfor&ccedil;os
para a conserva&ccedil;&atilde;o dos monumentos gloriosos
a que n'esses logares se alliam os nomes de
Egas Moniz, de Gon&ccedil;alo Veques e de Estevam da
Gama.
<br />

<br />

A obra t&atilde;o desvelada da extincta Sociedade de
Instruc&ccedil;&atilde;o do Porto e a da Sociedade Martins
Sarmento,
em Guimar&atilde;es, s&atilde;o verdadeiros monumentos
de erudi&ccedil;&atilde;o, de estudo, de trabalho pratico, de
piedade patriotica.
<br />

<br />

Para a constitui&ccedil;&atilde;o integral da historia da arte
e da tradi&ccedil;&atilde;o artistica portugueza, quantas
contribui&ccedil;&otilde;es
dedicadas, quantos esfor&ccedil;os individuaes,
desassociados e dispersos, na obra, t&atilde;o incomprehendida
e t&atilde;o despremiada, dos srs. Joaquim de
Vasconcellos, Martins Sarmento, Antonio Augusto
Gon&ccedil;alves, Gabriel Pereira, Sousa Viterbo, Luciano
Cordeiro, Ferreira Caldas, Ribeiro Guimar&atilde;es,
Alberto Sampaio, Julio de Castilho, Theophilo
Braga, Leite de Vasconcellos, Pinho Leal,
Albano Bellino, Teixeira de Arag&atilde;o, Vilhena Barbosa,
Concei&ccedil;&atilde;o Gomes, Filippe Sim&otilde;es,
Manoel
<span class="pagenum">[172]</span>
de Macedo, Jos&eacute; Pessanha, Fonseca Benevides,
Valentim, Vieira Natividade, Figueiredo da Guerra,
visconde de Condeixa, Borges de Figueiredo,
Marques Gomes, Rodrigo Vicente de Almeida,
Zephyrino Brand&atilde;o, Possydonio da Silva, Freitas
Costa, Avelino Guimar&atilde;es, Freire d'Oliveira; e
quantos outros, tanto mais sympathicos quanto
mais obscuros!
<br />

<br />

O unico inutil da phalange sou talvez eu, que
em vez de uma accurada monographia, estou
aqui fazendo um indice de assumptos, que s&oacute; devidamente
trataria se de cada uma d'estas paginas
tirasse um livro. Possam ellas ao menos communicar
a outros cora&ccedil;&otilde;es a sympathia, que filialmente
prende o meu &aacute; terra em que nasci, e &aacute;
ra&ccedil;a
de que procedo!
<br />

<br />

&Eacute; pelo culto da arte, invocado n'estas paginas,
que a religi&atilde;o da nacionalidade se exteriorisa e se
exerce.
<br />

<br />

Desde que nas consciencias se extinguiu a f&eacute;,
&eacute; por meio da arte que as tradic&ccedil;&otilde;es
se transmittem,
que os sentimentos se coordenam, que os
affectos se depuram, que as paix&otilde;es se enobrecem.
<span class="pagenum">[173]</span>
&Eacute; pela arte, que a exprime, que a poesia do christianismo
sobreviver&aacute; aos seus dogmas no enternecimento,
no amor, na saudade dos homens. &Eacute;
tambem pela arte que em nossa memoria a poesia
da historia sobreleva das institui&ccedil;&otilde;es, dos
systemas,
das theorias e dos homens, sobre que ella
versa.
<br />

<br />

A politica, depois da desastrosa fallencia de todas
as modernas theorias liberaes, cessou por toda
a parte de ser um foco de attrac&ccedil;&atilde;o para as
id&eacute;as
ou para os sentimentos humanos. As leis continuam
a fazer-se com o destino unico de serem
consecutivamente e invariavelmente decretadas,
infringidas e revogadas, para se substituirem por
leis novas, que por seu turno se decretam, se infringem
e se revogam, como succedeu &aacute;s anteriores,
como succeder&aacute; &aacute;s que se seguirem.
<br />

<br />

No momento presente s&atilde;o unicamente os poetas,
os philosofos e os artistas que governam espiritualmente
o mundo. D'ahi, nos paizes de cultura
mental, dominando todos os phenomenos da
decadencia moderna, uma effus&atilde;o de sympathia,
de tolerancia, de benevolencia, de perd&atilde;o, que
<span class="pagenum">[174]</span>
caracterisa bem o nosso tempo, e de que n&atilde;o ha
na historia outro exemplo.
<br />

<br />

Quando recebemos da Inglaterra a ultima affronta
de chancellaria, a que deu motivo o tratado
de Louren&ccedil;o Marques, quem na minha susceptibilidade
portugueza mais suavisou esse golpe foi o
critico d'arte John Ruskin, proclamando solemnemente
e categoricamente aos estudantes de Glascow
que os estadistas inglezes (tratava-se ent&atilde;o
do sr. Disra&euml;li e do sr. Gladstone) lhe n&atilde;o
mereciam
nem mais respeito nem mais considera&ccedil;&atilde;o
que duas velhas gaitas de folle.
<br />

<br />

Ruskin separava assim e distinguia radicalmente
a Inglaterra do <em>Foreign Office</em> e de
lord Salisbury,
da Inglaterra de <em>South Kensington</em>,
de <em>British Museum</em>,
da <em>National Gallery</em>, de
<em>Ruskin Museum</em>, de
Darwin, de Spencer, de Carlos Dickens, de Turner,
de Burne Jones, para a qual tender&aacute; sempre e
irrevogavelmente
a terna gratid&atilde;o do nosso espirito.
<br />

<br />

&Eacute; unicamente pela arte, inherente &aacute; natureza
humana, progressiva e eterna, que hoje em dia os
homens se associam no destino e na solidariedade
da especie.
<span class="pagenum">[175]</span>
<br />

<br />

&Eacute; pela arte que o genio de cada ra&ccedil;a se
patenteia,
que a autonomia nacional de cada povo se
revela na sua autonomia mental, e se affirma, n&atilde;o
s&oacute; pela sua especial comprehens&atilde;o da natureza, da
vida e do universo, mas pelo trabalho collectivo
da communidade, na litteratura, na architectura,
na musica, na pintura, na industria e no commercio.
<br />

<br />

&Eacute; pelo culto da arte, e pela educa&ccedil;&atilde;o
artistica
que esse culto comprehende, que a produc&ccedil;&atilde;o
industrial se especialisa, se valorisa pela originalidade
caracteristica do producto, e transforma
pela prosperidade, unicamente determinada pelo
ensino, toda a economia de uma na&ccedil;&atilde;o, como se
evidenciou nos ultimos tempos em Inglaterra, na
Austria, na Allemanha, por via da simples
reconstitui&ccedil;&atilde;o
dos museus e da multiplica&ccedil;&atilde;o das
escolas.
<br />

<br />

Finalmente,&#8213;se para cada povo a arte &eacute; a
seguran&ccedil;a
da tradi&ccedil;&atilde;o, o refugio das consciencias,
o mais puro reflexo da imagem benigna da patria,
a fonte mais caudal de todos os progressos
moraes, economicos e at&eacute; politicos,&#8213;para cada
<span class="pagenum">[176]</span>
homem, na tortura de tantas incertesas moraes
na magoa e na ruina de tantas cren&ccedil;as extinctas,
de tantos ideaes desfeitos no melancholico decurso
da nossa edade, a arte &eacute; ainda&#8213;como diz
Schopenhauer&#8213;<em>a unica fl&ocirc;r da
vida</em>.
<br />

<br />

<br />

<br />

<b>Notas:</b>
<br />

<br />

<a name="f1"></a><sup>[1]</sup> O
conspicuo parecer, que, a respeito das obras dos Jeronymos,
foi pelo sr. Luciano Cordeiro apresentado &aacute;
Commiss&atilde;o dos
Monumentos Nacionaes, em sess&atilde;o de 7 de novembro de 1895,
termina,
depois d'outras, pelas conclus&otilde;es seguintes:
<br />

<br />

&laquo;5.&ordf; O Templo deve ficar destinado,
s&oacute;mente,
&aacute;s grandes celebra&ccedil;&otilde;es
religiosas do Estado, e a Galilea a jazida dos restos dos
Descobridores e Navegadores portuguezes.
<br />

<br />

&laquo;6.&ordf; Todo o resto do monumental edificio deve ser
destinado
a alojamento e installa&ccedil;&atilde;o do Archivo Nacional,
convindo que
essa installa&ccedil;&atilde;o se ache concluida at&eacute;
o mez de maio de 1897.&raquo;
<br />

<br />

N&atilde;o concordo inteiramente com o sr. Luciano Cordeiro em
que se transporte para o edificio annexo &aacute; egreja dos
Jeronymos
o archivo da Torre do Tombo, e t&atilde;o pouco em que se remova
da egreja o exercicio parochial do culto.
<br />

<br />

Por complexas raz&otilde;es, que n&atilde;o vem para aqui
desenvolver, eu
votaria por que, em vez do archivo da Torre do Tombo se estabelecesse
o museu naval no edificio dos Jeronymos. E emquanto
a egreja, al&eacute;m de que, em minha humilde opini&atilde;o,
o clero
a saberia sempre guardar muito melhor do que o estado, accresce
ainda que a parochia de Santa Maria de Belem &eacute; uma
institui&ccedil;&atilde;o
historicamente sagrada, indissoluvelmente unida em nosso respeito
&aacute; tradi&ccedil;&atilde;o do monumento. Foi o infante
D. Henrique quem
transformou o inhospito areal do Restello na linda freguezia de
Belem, arroteando o solo, para refresco, abrigo e amparo espiritual
dos navegantes, plantando arvores, dispondo hortas e pomares,
abrindo fontes e construindo a primitiva ermida exactamente
no mesmo logar em que se edificou a actual egreja. O pontifice Pio II
confirmou por meio de uma bula a doa&ccedil;&atilde;o do
infante &aacute; ordem de
Christo, e instituiu em parochia a primeira egreja de Santa Maria de
Belem, sem outro encargo para a ordem, para os navegantes e para
o publico sen&atilde;o o de se rezar a cada missa, aos sabbados, um
<em>Pater
e uma Ave Maria pela salva&ccedil;&atilde;o da alma do infante
D. Henrique
e por a d'aquelles de quem era teudo</em>. O rei D.
Manoel, tendo
edificado a sumptuosa egreja e o mosteiro dos Jeronymos, na
volta da armada de Vasco da Gama, depois do descobrimento da
India, colloca a estatua do infante &aacute; porta da egreja,
mantem a
parochia, e determina, em cumprimento dos piedosos desejos de
D. Henrique, que a cada missa, ao lavar das m&atilde;os, o
sacerdote se
volva para a gente, e diga em alta voz. &laquo;Rogae a Deus pela
alma
do infante D. Henrique, primeiro fundador d'esta casa, e por a de
el rei D. Manoel, que a doou &aacute; ordem de Christo.&raquo;
<br />

<br />

A data d'esta carta de doa&ccedil;&atilde;o &eacute; de 26
de dezembro de 1498.
<br />

<br />

Seria, a meu ver, uma infidelidade, uma ingratid&atilde;o, e um
torpe desacato remover a parochia de Santa Maria de Belem
do logar em que seus gloriosos fundadores a estabeleceram, cabendo-nos
pelo contrario o dever de reclamar dos poderes civis
e dos poderes ecclesiasticos que o modesto voto dos fundadores
se cumpra, como &eacute; de raz&atilde;o juridica e de
probidade nacional,
e que em cada missa conventual celebrada pelo parocho na
egreja dos Jeronymos, o sacerdote se volte para o povo, ao
<em>lavabo</em>,
e pe&ccedil;a um <em>Pater</em> e uma
<em>Ave Maria</em> pela alma do infante D.
Henrique
e pela de el-rei D. Manoel.
<br />

<br />

Que se adopte por&eacute;m ou se n&atilde;o adopte a proposta
do sr. Luciano
Cordeiro, o que technicamente n&atilde;o &eacute; de certo
admissivel &eacute;
que as obras dos Jeronymos se prosigam e se concluam sem
resolu&ccedil;&atilde;o
tomada &aacute;cerca do destino que ha de ter o edificio em que
taes obras se fazem.
<br />

<br />

<br />

<br />

<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui encontram-se
listados todos os erros encontrados e corrigidos:</div>

<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 61px;"></td>

      <td style="font-weight: bold; text-align: center; width: 121px;">Original</td>

      <td style="text-align: center; width: 5px;"></td>

      <td style="font-weight: bold; text-align: center; width: 135px;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e1" id="e1"></a><a href="#p71">#p&aacute;g.
71</a></td>

      <td style="text-align: center;">ta boas</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">taboas</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e2" id="e2"></a><a href="#p74">#p&aacute;g.
74</a></td>

      <td style="text-align: center;">onem</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">nem</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e3" id="e3"></a><a href="#p74">#p&aacute;g.
74</a></td>

      <td style="text-align: center;">dimens&atilde;</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">dimens&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e4" id="e4"></a><a href="#p105">#p&aacute;g.
105</a></td>

      <td style="text-align: center;">ascebispo</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">arcebispo</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e5" id="e5"></a><a href="#p142">#p&aacute;g.
142</a></td>

      <td style="text-align: center;">privilegido</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">privilegiado</td>

    </tr>

  </tbody>
</table>

<div style="text-align: center;"><br />

Variantes dos nomes pr&oacute;prios foram mantidas de acordo com o
original.<br />

<br />

</div>

</div>

</div>

</body>
</html>
